[
  {
    "name": "Đinh Việt Hà",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng hàm mặt – Đại học Y Hà Nội",
    "certificate": "Chứng chỉ Chỉnh hình răng mặt – Đại học Y Hà Nội.\nChứng chỉ Phẫu thuật nha chu – Đại học Y dược Tp.Hồ Chí Minh.\nChứng chỉ Cấy ghép nha khoa – Đại học Y Cần Thơ",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DinhVietHa.png",
    "bio_intro": "Bác sĩ Đinh Việt Hà là một chuyên gia hàng đầu trong lĩnh vực Răng Hàm Mặt tại khu vực Miền Nam. Với kiến thức sâu rộng và kinh nghiệm dày dạn, bác sĩ Hà luôn tận tâm mang đến cho bệnh nhân những giải pháp điều trị tối ưu. Sự tận tâm và chuyên nghiệp của bác sĩ đã giúp nhiều bệnh nhân tìm lại nụ cười tự tin.",
    "bio_expertise_1": "Bác sĩ Đinh Việt Hà nổi tiếng với khả năng chẩn đoán và điều trị các vấn đề về răng hàm mặt một cách chính xác và hiệu quả. Đặc biệt, bác sĩ có chuyên môn sâu trong lĩnh vực chỉnh hình răng mặt, phẫu thuật nha chu và cấy ghép nha khoa, giúp bệnh nhân khắc phục các vấn đề về răng miệng và cải thiện chất lượng cuộc sống.",
    "healing_therapy": 95,
    "pain_management": 92,
    "diagnosis": 98,
    "bio_expertise_2": "Bác sĩ Hà luôn cập nhật những kỹ thuật mới nhất để đảm bảo bệnh nhân nhận được dịch vụ tốt nhất. Sự am hiểu sâu sắc về các phương pháp điều trị tiên tiến giúp bác sĩ đưa ra những quyết định điều trị tối ưu cho từng trường hợp cụ thể."
  },
  {
    "name": "Nguyễn Lan Anh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp bác sĩ Y khoa – Đại học Y Dược TP. Hồ Chí Minh",
    "certificate": "Chuyên khoa sơ bộ Răng Hàm Mặt – Trường đại học Y Dược Đà Nẵng.\nChứng chỉ chỉnh hình răng mặt: bệnh viện răng hàm mặt Trung Ương – TP. Hồ Chí Minh.\nChứng chỉ Veneer step by step – Sagodent.\nChứng chỉ phẫu thuật nha chu – SA Việt Nam.\nChứng nhận trám răng thẩm mỹ – Saedent.\nChứng nhận Nội nha",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenLanAnh.png",
    "bio_intro": "Bác sĩ Nguyễn Lan Anh là một bác sĩ trẻ đầy nhiệt huyết và tài năng trong lĩnh vực Răng Hàm Mặt. Với sự tận tâm và kỹ năng chuyên môn vững vàng, bác sĩ Lan Anh luôn nỗ lực mang đến cho bệnh nhân những trải nghiệm điều trị tốt nhất. Bác sĩ luôn tạo được sự tin tưởng và thoải mái cho bệnh nhân trong suốt quá trình điều trị.",
    "bio_expertise_1": "Bác sĩ Nguyễn Lan Anh có thế mạnh trong các kỹ thuật chỉnh hình răng mặt, phẫu thuật nha chu, trám răng thẩm mỹ và nội nha. Bác sĩ luôn chú trọng đến việc áp dụng các phương pháp điều trị hiện đại và ít xâm lấn, giúp bệnh nhân đạt được kết quả điều trị tối ưu với thời gian phục hồi nhanh chóng.",
    "healing_therapy": 93,
    "pain_management": 91,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Lan Anh không ngừng học hỏi và nâng cao trình độ chuyên môn để đáp ứng nhu cầu ngày càng cao của bệnh nhân. Sự đam mê và tận tâm với nghề giúp bác sĩ luôn mang đến những dịch vụ chất lượng cao nhất."
  },
  {
    "name": "Đặng Thuỳ Dương",
    "area": "Miền Nam",
    "education": "Tốt nghiệp trường Đại học Y Dược Huế",
    "certificate": "Chứng chỉ hành nghề khám chữa bệnh.\nCấy ghép Nha khoa cơ bản – Đại học Y Dược Cần Thơ.\nChỉnh hình răng mặt – Bệnh viện Răng Hàm Mặt Trung ương TP.Hồ Chí Minh",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DangThuyDuong.png",
    "bio_intro": "Bác sĩ Đặng Thuỳ Dương là một bác sĩ Răng Hàm Mặt tận tâm và giàu kinh nghiệm. Với sự am hiểu sâu sắc về các vấn đề răng miệng, bác sĩ Dương luôn đưa ra những phương pháp điều trị phù hợp và hiệu quả cho từng bệnh nhân. Bác sĩ luôn tạo không khí thân thiện và thoải mái để bệnh nhân cảm thấy an tâm.",
    "bio_expertise_1": "Bác sĩ Đặng Thuỳ Dương có chuyên môn vững vàng trong lĩnh vực cấy ghép nha khoa cơ bản và chỉnh hình răng mặt. Bác sĩ luôn cập nhật những kiến thức và kỹ thuật mới nhất để đảm bảo bệnh nhân nhận được dịch vụ điều trị tốt nhất. Sự tỉ mỉ và cẩn thận giúp bác sĩ đạt được kết quả điều trị tối ưu.",
    "healing_therapy": 91,
    "pain_management": 90,
    "diagnosis": 94,
    "bio_expertise_2": "Bác sĩ Dương luôn đặt lợi ích của bệnh nhân lên hàng đầu và không ngừng nỗ lực để mang đến những nụ cười khỏe đẹp cho mọi người. Sự tận tâm và trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Đinh Thị Đoan Như",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Răng Hàm Mặt – Đại học Y dược Huế",
    "certificate": "Chứng chỉ chỉnh nha lâm sàng – Trung tâm giải pháp y khoa Mesi.\nChứng chỉ đào tạo liên tục Nội nha đương đại – Bệnh viện Răng Hàm Mặt Tp.HCM.\nChứng chỉ cấy ghép nha khoa – Bệnh viện Răng Hàm Mặt Trung ương.\nChứng chỉ Chỉnh nha ứng dụng lâm sàng – Now Club.\nChứng chỉ Invisalign – Công ty Invisalign Việt Nam",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DinhThiDoanNhu.png",
    "bio_intro": "Bác sĩ Đinh Thị Đoan Như là một chuyên gia chỉnh nha hàng đầu với nhiều năm kinh nghiệm. Bác sĩ Như nổi tiếng với sự tận tâm và kỹ năng chuyên môn cao, luôn mang đến cho bệnh nhân những giải pháp chỉnh nha hiệu quả và thẩm mỹ. Bác sĩ luôn tạo được sự tin tưởng và hài lòng từ phía bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Đinh Thị Đoan Như có kiến thức sâu rộng và kinh nghiệm thực tế trong các kỹ thuật chỉnh nha lâm sàng, nội nha đương đại và cấy ghép nha khoa. Đặc biệt, bác sĩ là chuyên gia về chỉnh nha Invisalign, giúp bệnh nhân có được nụ cười hoàn hảo một cách kín đáo và thoải mái.",
    "healing_therapy": 96,
    "pain_management": 94,
    "diagnosis": 99,
    "bio_expertise_2": "Bác sĩ Như luôn cập nhật những công nghệ và phương pháp chỉnh nha tiên tiến nhất để đảm bảo bệnh nhân nhận được dịch vụ tốt nhất. Sự tận tâm và chuyên nghiệp của bác sĩ đã giúp nhiều bệnh nhân thay đổi cuộc sống một cách tích cực."
  },
  {
    "name": "Trần Thị Như Quỳnh",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – Đại học Y dược Hải Phòng",
    "certificate": "Bác sĩ điều trị tổng quát",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TranThiNhuQuynh.png",
    "bio_intro": "Bác sĩ Trần Thị Như Quỳnh là một bác sĩ Răng Hàm Mặt tổng quát tận tâm và chu đáo. Với kiến thức nền tảng vững chắc và kinh nghiệm thực tế, bác sĩ Quỳnh luôn mang đến cho bệnh nhân những dịch vụ chăm sóc răng miệng toàn diện. Bác sĩ luôn lắng nghe và thấu hiểu những lo lắng của bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Trần Thị Như Quỳnh có khả năng điều trị tổng quát các vấn đề về răng miệng, từ khám và tư vấn đến điều trị các bệnh lý thông thường. Bác sĩ luôn chú trọng đến việc phòng ngừa các bệnh răng miệng và hướng dẫn bệnh nhân cách chăm sóc răng miệng đúng cách. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 90,
    "pain_management": 93,
    "diagnosis": 95,
    "bio_expertise_2": "Bác sĩ Quỳnh luôn không ngừng học hỏi và nâng cao trình độ chuyên môn để đáp ứng nhu cầu ngày càng cao của bệnh nhân. Sự đam mê với nghề giúp bác sĩ luôn mang đến những dịch vụ chất lượng và hiệu quả."
  },
  {
    "name": "Châu Thị Khánh Ngọc",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Trường Đại học Trà Vinh",
    "certificate": "Giấy phép hành nghề khám bệnh và chữa bệnh.\nChứng chỉ Chỉnh hình Răng mặt Cơ bản – Đại học Y Hà Nội.\nGiấy phép hành nghề 18 tháng – sở y tế tỉnh Quảng Nam",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "ChauThiKhanhNgoc.png",
    "bio_intro": "Bác sĩ Châu Thị Khánh Ngọc là một bác sĩ trẻ đầy nhiệt huyết và năng động trong lĩnh vực Răng Hàm Mặt. Với sự tận tâm và kiến thức chuyên môn vững vàng, bác sĩ Ngọc luôn nỗ lực mang đến cho bệnh nhân những giải pháp điều trị hiệu quả và phù hợp. Bác sĩ luôn tạo không khí thoải mái và thân thiện để bệnh nhân cảm thấy an tâm.",
    "bio_expertise_1": "Bác sĩ Châu Thị Khánh Ngọc có chuyên môn trong lĩnh vực chỉnh hình răng mặt cơ bản và điều trị các bệnh lý răng miệng thông thường. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và đưa ra phác đồ điều trị tối ưu cho từng bệnh nhân. Sự cẩn thận và tỉ mỉ giúp bác sĩ đạt được kết quả điều trị tốt nhất.",
    "healing_therapy": 92,
    "pain_management": 95,
    "diagnosis": 97,
    "bio_expertise_2": "Bác sĩ Ngọc luôn không ngừng học hỏi và cập nhật những kiến thức mới nhất để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Hứa Minh Tuyết",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm mặt – Đại học Y dược Cần Thơ",
    "certificate": "Chứng chỉ Cấy ghép cơ bản Đại học Y dược Cần Thơ.\nChứng chỉ chỉnh nha Invisalign.\nGiấy phép hành nghề 18 tháng – sở y tế Tp. Hồ Chí Minh",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "HuaMinhTuyet.png",
    "bio_intro": "Bác sĩ Hứa Minh Tuyết là một bác sĩ Răng Hàm Mặt trẻ và năng động, luôn mang đến sự tươi mới và nhiệt huyết trong công việc. Với kiến thức chuyên môn vững chắc và sự tận tâm với bệnh nhân, bác sĩ Tuyết cam kết cung cấp dịch vụ chăm sóc răng miệng chất lượng cao. Bác sĩ luôn tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Hứa Minh Tuyết có thế mạnh trong lĩnh vực cấy ghép nha khoa cơ bản và chỉnh nha Invisalign. Bác sĩ luôn áp dụng những kỹ thuật tiên tiến và ít xâm lấn để mang lại kết quả điều trị tối ưu cho bệnh nhân. Sự cẩn thận và tỉ mỉ giúp bác sĩ đạt được sự hài lòng cao từ phía bệnh nhân.",
    "healing_therapy": 94,
    "pain_management": 92,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Tuyết luôn không ngừng học hỏi và cập nhật những kiến thức mới nhất để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Phan Đình Pháp",
    "area": "Miền Nam",
    "education": "Tốt nghiệp loại Giỏi Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Dược Huế",
    "certificate": "Chứng chỉ hành nghề 18 tháng.\nChứng chỉ \" Cấy ghép nha khoa \" – Đại học Y Dược Tp.HCM.\nChứng nhận đào tạo \" Cấp cứu phản vệ và ngộ độc thuốc tê \" – Đại học Văn Lang.\nChứng nhận đào tạo \" Quan niệm về phục hồi xấm lấn tối thiểu bằng Compsite \" BV RHM Trung Ương.\nChứng nhận tham dự Hội thảo \" Nội nha Tương lai – Những phương hướng mới trong điều trị nội nha \" – Dr. Hany Mohamed Aly Ahmed.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhanDinhPhap.png",
    "bio_intro": "Bác sĩ Phan Đình Pháp là một bác sĩ Răng Hàm Mặt trẻ tuổi, tài năng và đầy nhiệt huyết. Tốt nghiệp loại Giỏi tại Đại học Y Dược Huế, bác sĩ Pháp không chỉ có kiến thức chuyên môn sâu rộng mà còn luôn cập nhật những kỹ thuật tiên tiến nhất trong ngành. Bác sĩ Pháp luôn tận tâm và chu đáo với từng bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Phan Đình Pháp có thế mạnh trong lĩnh vực cấy ghép nha khoa và phục hồi răng xâm lấn tối thiểu bằng composite. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và lập kế hoạch điều trị tỉ mỉ để đạt được kết quả tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "healing_therapy": 97,
    "pain_management": 93,
    "diagnosis": 98,
    "bio_expertise_2": "Bác sĩ Pháp luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Nguyễn Huỳnh Ngọc Mỹ",
    "area": "Miền Nam",
    "education": "Bác sĩ Răng Hàm Mặt – Đại học Y Dược Cần Thơ.Bác sĩ Chuyên khoa 1 – Đại học Y Dược Tp.HCM",
    "certificate": "Chứng chỉ Cấy ghép Implant của Bệnh viện Răng Hàm Mặt Trung Ương.\nChứng chỉ Chỉnh nha của Đại học Y Dược Cần Thơ.\nChứng chỉ Phẫu thuật nha chu của Đại học Y Dược Tp.HCM.\nChứng chỉ kiểm soát nhiễm khoản của Đại học Văn Lang",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenHuynhNgocMy.png",
    "bio_intro": "Bác sĩ Nguyễn Huỳnh Ngọc Mỹ là một chuyên gia Răng Hàm Mặt với trình độ chuyên môn cao và kinh nghiệm dày dặn. Tốt nghiệp Bác sĩ Chuyên khoa 1 tại Đại học Y Dược Tp.HCM, bác sĩ Mỹ luôn tận tâm và chu đáo trong từng ca điều trị. Bác sĩ luôn mang đến cho bệnh nhân những giải pháp tối ưu và hiệu quả.",
    "bio_expertise_1": "Bác sĩ Nguyễn Huỳnh Ngọc Mỹ có thế mạnh trong lĩnh vực cấy ghép implant, chỉnh nha và phẫu thuật nha chu. Bác sĩ luôn cập nhật những kỹ thuật tiên tiến nhất để mang lại kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 95,
    "pain_management": 91,
    "diagnosis": 97,
    "bio_expertise_2": "Bác sĩ Mỹ luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Trần Phan Ngọc Ngân",
    "area": "Miền Nam",
    "education": "Đại học Y Dược Tp.HCM – Bằng Đại học năm 2012.Đại học Y Dược Tp.HCM – Bằng CK1 năm 2020 – Chuyên ngành Phục hình – Tiểu phẫu – Nội nha.",
    "certificate": "Chứng chỉ cấy ghép implant căn bản của Đại học Y Dược Cần Thơ.\nChứng chỉ Chỉnh nha của BV RHM TW.\nChứng chỉ kiểm soát nhiễm khuẩn của Đại học Y Văn Lang.\nChứng chỉ phẫu thuật miệng của trung tâm giải pháp Mesi (đang chờ cấp).\nChứng nhận khoá học phục hình tháo lắp toàn hàm.\nChứng nhận khoá học phục hình mặt dán veneer của Trung tâm THL.\nChứng nhận khoá học phục hình gắn dán Inlay, Onlay của Trung tâm giải pháp Messi do bác Nguyễn Văn Tí giảng dạy.\nChứng nhận phục hồi toàn miệng, nâng kích thước dọc.\nChứng nhận chỉnh nha cơ bản và ứng dụng lâm sàng của NOW CLUB",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TranPhanNgocNgan.png",
    "bio_intro": "Bác sĩ Trần Phan Ngọc Ngân là một chuyên gia Răng Hàm Mặt với kiến thức sâu rộng và kinh nghiệm thực tế. Tốt nghiệp Bác sĩ Chuyên khoa 1 tại Đại học Y Dược Tp.HCM, bác sĩ Ngân luôn tận tâm và chu đáo trong từng ca điều trị. Bác sĩ luôn mang đến cho bệnh nhân những giải pháp tối ưu và hiệu quả.",
    "bio_expertise_1": "Bác sĩ Trần Phan Ngọc Ngân có thế mạnh trong lĩnh vực phục hình, tiểu phẫu và nội nha. Bác sĩ luôn cập nhật những kỹ thuật tiên tiến nhất để mang lại kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 96,
    "pain_management": 94,
    "diagnosis": 99,
    "bio_expertise_2": "Bác sĩ Ngân luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Phan Quang Phẩu",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Thủ khoa, khoa Răng Hàm Mặt – Đại học Y Dược Cần Thơ.",
    "certificate": "Chứng chỉ phẫu thuật Implant xâm lấn tối thiểu với NobelActive và On 1 – Bệnh viện Răng Hàm Mặt TP. HCM.\nChứng chỉ cấy ghép nha khoa nâng cao: phẫu thuật ghép xương và nâng xoang – Đại học Y Hà Nội.\nChứng chỉ chỉnh hình răng mặt – Đại học Y Hà Nội.\nChứng chỉ kiểm soát nhiễm khuẩn bệnh viện – Đại học Y Hà Nội.\nChứng chỉ cấy ghép nha khoa – Đại học Y Dược TP. HCM.\nChứng chỉ an toàn bức xạ bổ sung cho người phụ trách an toàn – Công ty cổ phần tư vấn kỹ thuật khoa học công nghệ – STec",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhanQuangPhau.png",
    "bio_intro": "Bác sĩ Phan Quang Phẩu là một chuyên gia Răng Hàm Mặt trẻ tuổi, tài năng và đầy nhiệt huyết. Tốt nghiệp Thủ khoa tại Đại học Y Dược Cần Thơ, bác sĩ Phẩu không chỉ có kiến thức chuyên môn sâu rộng mà còn luôn cập nhật những kỹ thuật tiên tiến nhất trong ngành. Bác sĩ Phẩu luôn tận tâm và chu đáo với từng bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Phan Quang Phẩu có thế mạnh trong lĩnh vực phẫu thuật implant xâm lấn tối thiểu và cấy ghép nha khoa nâng cao. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và lập kế hoạch điều trị tỉ mỉ để đạt được kết quả tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "healing_therapy": 98,
    "pain_management": 95,
    "diagnosis": 99,
    "bio_expertise_2": "Bác sĩ Phẩu luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Bùi Quỳnh Duyên",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Thành Phố Hồ Chí Minh",
    "certificate": "Chứng chỉ \"Chỉnh hình răng mặt\" – Bệnh viện Răng hàm mặt TPHCM.\nComprehensive orthodontic training course – Prof. Glen T Sameshima and Dr Thuan Le.\nChứng chỉ chỉnh nha nâng cao \"Chìa khoá để kết thúc ca chỉnh nha đúng hạn với kết quả tốt nhất\".\nChứng chỉ Invisalign của Mỹ.\nDual top minivis symposium – Prof. Sung-Hoom Lim – Bệnh viện Răng hàm mặt Trung ương TPHCM.\nChứng chỉ \"Cấy ghép nha khoa\" – Đại học Y Dược TPHCM.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "BuiQuynhDuyen.png",
    "bio_intro": "Bác sĩ Bùi Quỳnh Duyên là một chuyên gia Răng Hàm Mặt trẻ tuổi, tài năng và đầy nhiệt huyết. Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Thành Phố Hồ Chí Minh, bác sĩ Duyên không chỉ có kiến thức chuyên môn sâu rộng mà còn luôn cập nhật những kỹ thuật tiên tiến nhất trong ngành. Bác sĩ Duyên luôn tận tâm và chu đáo với từng bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Bùi Quỳnh Duyên có thế mạnh trong lĩnh vực chỉnh hình răng mặt và cấy ghép nha khoa. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và lập kế hoạch điều trị tỉ mỉ để đạt được kết quả tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "healing_therapy": 97,
    "pain_management": 94,
    "diagnosis": 98,
    "bio_expertise_2": "Bác sĩ Duyên luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Chu Vân Trình",
    "area": "Miền Nam",
    "education": "Bác sĩ răng hàm mặt (2007-2014)",
    "certificate": "Chứng chỉ hành nghề Bệnh viện quân y 7b-t.Đồng Nai(2014-2019).\nBằng Thực hành Implant BVRHMTW 2016.\nBằng chỉnh nha Khóa Meaw.\nChứng chỉ veneer DHYDTPHCM.\nTheo học bằng chỉnh nha bệnh viện răng hàm mặt",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "ChuVanTrinh.png",
    "bio_intro": "Bác sĩ Chu Vân Trình là một chuyên gia Răng Hàm Mặt với nhiều năm kinh nghiệm trong ngành. Bác sĩ Trình luôn tận tâm và chu đáo với từng bệnh nhân, mang đến những giải pháp điều trị hiệu quả và phù hợp. Bác sĩ luôn tạo được sự tin tưởng và hài lòng từ phía bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Chu Vân Trình có thế mạnh trong lĩnh vực cấy ghép implant và chỉnh nha. Bác sĩ luôn cập nhật những kỹ thuật tiên tiến nhất để mang lại kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 94,
    "pain_management": 90,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Trình luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Trang Thảo Dương",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – Đại học Y Dược TPHCM",
    "certificate": "Chứng chỉ Chỉnh nha đương đại toàn diện do TS.BS Vittorio Cacciafesta cấp (Bệnh viện Răng Hàm Mặt Thành phố).\nChứng chỉ đào tạo liên tục Phẫu Thuật Miệng Bệnh viện Răng Hàm Mặt Trung Ương.\nChứng chỉ đào tạo liên tục Phẫu thuật Nha chu, Đại học Y Dược TPHCM.\nChứng nhận Khóa \"Phục hình Veneer Thẩm mỹ can thiệp không mài răng với Composite lỏng công nghệ hạt độn mới nhất\" – ThS. BS. Yoshitaka Nijitomi",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TrangThaoDuong.png",
    "bio_intro": "Bác sĩ Trang Thảo Dương là một chuyên gia Răng Hàm Mặt trẻ tuổi, tài năng và đầy nhiệt huyết. Tốt nghiệp Bác sĩ Răng Hàm Mặt tại Đại học Y Dược TPHCM, bác sĩ Dương không chỉ có kiến thức chuyên môn sâu rộng mà còn luôn cập nhật những kỹ thuật tiên tiến nhất trong ngành. Bác sĩ Dương luôn tận tâm và chu đáo với từng bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Trang Thảo Dương có thế mạnh trong lĩnh vực chỉnh nha đương đại, phẫu thuật miệng và phẫu thuật nha chu. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và lập kế hoạch điều trị tỉ mỉ để đạt được kết quả tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "healing_therapy": 95,
    "pain_management": 92,
    "diagnosis": 97,
    "bio_expertise_2": "Bác sĩ Dương luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Dương Thị Thắm",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp bác sĩ Răng Hàm Mặt – Đại học y Hà Nội",
    "certificate": "Chứng chỉ: Thực Hành điều trị nha khoa Trẻ em – Đại học Y HN.\nChỉnh nha cơ bản – Prof. Garcia.\nChỉnh nha cơ bản – Ths Vũ Minh Hoàng",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DuongThiTham.png",
    "bio_intro": "Bác sĩ Dương Thị Thắm là một bác sĩ Răng Hàm Mặt tận tâm và chu đáo, đặc biệt chuyên về nha khoa trẻ em. Với kiến thức chuyên môn vững chắc và kinh nghiệm thực tế, bác sĩ Thắm luôn mang đến cho bệnh nhân những dịch vụ chăm sóc răng miệng toàn diện và thân thiện. Bác sĩ luôn lắng nghe và thấu hiểu những lo lắng của bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Dương Thị Thắm có thế mạnh trong việc điều trị nha khoa cho trẻ em và chỉnh nha cơ bản. Bác sĩ luôn chú trọng đến việc phòng ngừa các bệnh răng miệng và hướng dẫn bệnh nhân cách chăm sóc răng miệng đúng cách. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 91,
    "pain_management": 94,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Thắm luôn không ngừng học hỏi và nâng cao trình độ chuyên môn để đáp ứng nhu cầu ngày càng cao của bệnh nhân. Sự đam mê với nghề giúp bác sĩ luôn mang đến những dịch vụ chất lượng và hiệu quả."
  },
  {
    "name": "Hoàng Ngọc Thiên Thanh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng chỉ Chỉnh hình răng mặt cơ bản do Đại học Văn Lang cấp.\nChứng chỉ Chỉnh nha lâm sàng: từ nguyên lý đến kỹ thuật (Trần Ngọc Quảng Phi) do Trung tâm Mesi cấp.\nChứng chỉ Chẩn đoán, lập kế hoạch điều trị với Bioprogressive và các khí cụ chỉnh hình can thiệp cho trẻ em do Trung tâm THL cấp.\nChứng chỉ Chỉnh nha tăng trưởng với Bioprogressive do Trung tâm THL cấp",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "HoangNgocThienThanh.png",
    "bio_intro": "Bác sĩ Hoàng Ngọc Thiên Thanh là một chuyên gia Răng Hàm Mặt trẻ tuổi, tài năng và đầy nhiệt huyết. Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh, bác sĩ Thanh không chỉ có kiến thức chuyên môn sâu rộng mà còn luôn cập nhật những kỹ thuật tiên tiến nhất trong ngành. Bác sĩ Thanh luôn tận tâm và chu đáo với từng bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Hoàng Ngọc Thiên Thanh có thế mạnh trong lĩnh vực chỉnh hình răng mặt và chỉnh nha tăng trưởng. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và lập kế hoạch điều trị tỉ mỉ để đạt được kết quả tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "healing_therapy": 93,
    "pain_management": 91,
    "diagnosis": 95,
    "bio_expertise_2": "Bác sĩ Thanh luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Đào Đức Linh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – Đại học y dược Tp.HCM.Bác sĩ CK1 RHM Đại học Y dược Huế.",
    "certificate": "Chứng chỉ hành nghề 54 tháng.\nChứng chỉ cấy ghép implant Bệnh viện Răng Hàm Mặt Tp.HCM.\nChứng chỉ chỉnh nha nâng cao Bs RHM TW Huế.\nChứng chỉ khoá học implant xâm lấn tối thiểu",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DaoDucLinh.png",
    "bio_intro": "Bác sĩ Đào Đức Linh là một chuyên gia Răng Hàm Mặt với trình độ chuyên môn cao và kinh nghiệm dày dạn. Tốt nghiệp Bác sĩ CK1 RHM tại Đại học Y dược Huế, bác sĩ Linh luôn tận tâm và chu đáo trong từng ca điều trị. Bác sĩ luôn mang đến cho bệnh nhân những giải pháp tối ưu và hiệu quả.",
    "bio_expertise_1": "Bác sĩ Đào Đức Linh có thế mạnh trong lĩnh vực cấy ghép implant và chỉnh nha nâng cao. Bác sĩ luôn cập nhật những kỹ thuật tiên tiến nhất để mang lại kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 96,
    "pain_management": 92,
    "diagnosis": 98,
    "bio_expertise_2": "Bác sĩ Linh luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Mai Thị Kim Ngân",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – trường Đại học Y Dược TP. Hồ Chí Minh.",
    "certificate": "Chứng chỉ Chỉnh nha cơ chức năng – Bệnh viện răng hàm mặt Trung Ương.\nChứng chỉ niềng răng không mắc cài Invisalign của Mỹ.\nChứng chỉ chỉnh hình răng mặt – Bệnh viện răng hàm mặt TPHCM.\nChứng chỉ hành nghề – Sở y tế TP. Hồ Chí Minh.\nChứng chỉ hoàn thành khóa chỉnh nha 7 module Bioprogressive.\nChứng chỉ cấy ghép nha khoa – Bệnh viện Răng Hàm Mặt Trung Ương.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "MaiThiKimNgan.png",
    "bio_intro": "Bác sĩ Mai Thị Kim Ngân là một chuyên gia Răng Hàm Mặt trẻ tuổi, năng động và đầy nhiệt huyết. Với chuyên môn vững vàng và sự tận tâm, bác sĩ Ngân luôn nỗ lực mang đến những giải pháp điều trị hiệu quả cho bệnh nhân. Bác sĩ luôn tạo được sự tin tưởng và thoải mái cho bệnh nhân trong suốt quá trình điều trị.",
    "bio_expertise_1": "Bác sĩ Mai Thị Kim Ngân có thế mạnh trong các lĩnh vực chỉnh nha cơ chức năng và cấy ghép nha khoa. Bác sĩ luôn chú trọng đến việc áp dụng các kỹ thuật tiên tiến để đạt được kết quả điều trị tốt nhất cho bệnh nhân. Sự tỉ mỉ và cẩn thận giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 95,
    "pain_management": 90,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Ngân luôn cập nhật những kiến thức mới nhất để đảm bảo bệnh nhân nhận được dịch vụ chăm sóc tốt nhất. Sự đam mê và tận tâm với nghề là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Đoàn Thị Bảo Uyên",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt tại Đại học Y Dược Huế năm 2020.",
    "certificate": "Chứng nhận Invisalign tháng 9/2022.\nChứng chỉ Chỉnh hình răng hàm mặt của Bộ Y Tế BV Trung ương Huế",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DoanThiBaoUyen.png",
    "bio_intro": "Bác sĩ Đoàn Thị Bảo Uyên là một bác sĩ Răng Hàm Mặt trẻ tuổi, năng động và đầy nhiệt huyết. Tốt nghiệp năm 2020, bác sĩ Uyên đã nhanh chóng khẳng định được tài năng và tinh thần trách nhiệm cao trong công việc. Bác sĩ luôn đặt lợi ích của bệnh nhân lên hàng đầu.",
    "bio_expertise_1": "Bác sĩ Đoàn Thị Bảo Uyên có chuyên môn trong lĩnh vực chỉnh hình răng hàm mặt và điều trị các vấn đề răng miệng thông thường. Bác sĩ không ngừng học hỏi và cập nhật kiến thức để mang đến những dịch vụ điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo là những phẩm chất nổi bật của bác sĩ.",
    "healing_therapy": 90,
    "pain_management": 91,
    "diagnosis": 95,
    "bio_expertise_2": "Bác sĩ Uyên luôn phấn đấu nâng cao kỹ năng và kiến thức chuyên môn để đáp ứng nhu cầu ngày càng cao của bệnh nhân."
  },
  {
    "name": "Từ Nữ Thy Thuận",
    "area": "Miền Nam",
    "education": "Học viên 18 tháng Bệnh Viện Trương Đại Học Y Dược Cần Thơ",
    "certificate": "Học viên 18 tháng Bệnh Viện Trương Đại Học Y Dược Cần Thơ.\nChứng chỉ hành nghề",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TuNuThyThuan.png",
    "bio_intro": "Bác sĩ Từ Nữ Thy Thuận là một học viên đầy triển vọng trong lĩnh vực Răng Hàm Mặt. Với lòng nhiệt huyết và sự nghiêm túc trong học tập, bác sĩ Thuận luôn nỗ lực để nâng cao kiến thức và kỹ năng của mình. Bác sĩ luôn sẵn sàng hỗ trợ và học hỏi từ các bác sĩ có kinh nghiệm.",
    "bio_expertise_1": "Bác sĩ Thy Thuận hiện đang theo học và thực hành tại Bệnh Viện Trương Đại Học Y Dược Cần Thơ. Mặc dù còn trẻ nhưng bác sĩ đã thể hiện được sự nhanh nhẹn và tinh thần cầu tiến trong việc học hỏi các kỹ thuật mới nhất trong lĩnh vực Răng Hàm Mặt.",
    "healing_therapy": 92,
    "pain_management": 90,
    "diagnosis": 91,
    "bio_expertise_2": "Bác sĩ Thuận luôn tìm cách áp dụng lý thuyết vào thực tiễn và xây dựng mối quan hệ tốt đẹp với bệnh nhân. Sự nhiệt tình và đam mê học hỏi sẽ giúp bác sĩ phát triển trong tương lai."
  },
  {
    "name": "Hoàng Anh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – Đại học y dược Huế",
    "certificate": "Chứng chỉ hành nghề 54 tháng.\nChứng chỉ phẫu thuật nhổ răng khôn lệch – Chứng chỉ đào tạo liên tục Đại học Y dược HCM.\nChứng chỉ Kiểm soát nhiễm khuẩn trong nha khoa – Bệnh viện răng hàm mặt Trung Ương.\nChứng chỉ cấy ghép nha khoa – Bệnh viện răng hàm mặt Trung Ương",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "HoangAnh.png",
    "bio_intro": "Bác sĩ Hoàng Anh là một bác sĩ Răng Hàm Mặt tận tâm và giàu kinh nghiệm. Với sự am hiểu sâu sắc về các vấn đề răng miệng, bác sĩ Anh luôn đưa ra những phương pháp điều trị phù hợp và hiệu quả cho từng bệnh nhân. Bác sĩ luôn tạo không khí thân thiện và thoải mái để bệnh nhân cảm thấy an tâm.",
    "bio_expertise_1": "Bác sĩ Hoàng Anh có thế mạnh trong lĩnh vực phẫu thuật nhổ răng khôn và cấy ghép nha khoa. Bác sĩ luôn chú trọng đến việc áp dụng các kỹ thuật tiên tiến để đạt được kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 94,
    "pain_management": 92,
    "diagnosis": 97,
    "bio_expertise_2": "Bác sĩ Anh luôn không ngừng học hỏi và nâng cao trình độ chuyên môn để đáp ứng nhu cầu ngày càng cao của bệnh nhân. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Phan Minh Hùng",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Cần Thơ",
    "certificate": "Hoàn thành khoá học SSP- SELF Study prosthodontics module II – Y company.\nHoàn tất khoá học Nhổ răng tiểu phẩu THL academy.\nHoàn tất khoá học Cấy ghép nha khoa – Đại Học Y dược Tp. HCM.\nHoàn tất khoá học Invisalign Seminar.\nHoàn tất khoá học Chỉnh nha cơ bản Now Club.\nTham dự chương trình học Chuyên Khoa 1",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhanMinhHung.png",
    "bio_intro": "Bác sĩ Phan Minh Hùng là một bác sĩ Răng Hàm Mặt trẻ tuổi đầy nhiệt huyết. Với kiến thức chuyên môn vững chắc và kinh nghiệm thực tiễn, bác sĩ Hùng luôn nỗ lực mang đến cho bệnh nhân những giải pháp điều trị hiệu quả và an toàn. Bác sĩ luôn tạo không khí thân thiện và thoải mái để bệnh nhân cảm thấy an tâm khi điều trị.",
    "bio_expertise_1": "Bác sĩ Phan Minh Hùng có thế mạnh trong các lĩnh vực phục hình và cấy ghép nha khoa. Bác sĩ luôn áp dụng những kỹ thuật hiện đại và tiên tiến để đạt được kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chuyên nghiệp giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 93,
    "pain_management": 90,
    "diagnosis": 95,
    "bio_expertise_2": "Bác sĩ Hùng không ngừng học hỏi và cập nhật các kỹ thuật mới nhất để phục vụ bệnh nhân tốt hơn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Nguyễn Thị Huyền",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – Đại học y dược Hải Phòng",
    "certificate": "Chứng chỉ Cấy ghép implant cơ bản, Viện Đào tạo Răng Hàm Mặt, Đại học Y Hà Nội.\nChứng chỉ cấy ghép implant kỹ thuật số cùng 3Shape,Viện Đào tạo Răng Hàm Mặt, Đại học Y Hà Nội.\nGiải pháp điều trị implant cho bệnh nhân mất răng toàn bộ (Zygoma implant – M technique)Viện Đào tạo Răng Hàm Mặt, Đại học Y Hà Nội.\nQuản trị các biến chứng trong implant nha khoa,Viện Đào tạo Răng Hàm Mặt, Đại học Y Hà Nội.\nQuy trình điều trị implant kỹ thuật số (R2-gate), phục hình implant và kiểm soát mô mềm quanh implant (Ovate pontic và tăng thể tích mô mềm) Công ty Tín Nha – Megagen implant.\nChứng nhận khóa học All-on-X iD4-Solution, Trung tâm Đào tạo kỹ năng nha khoa Sagodent.\nChứng nhận khóa học Phục hình tháo lắp toàn hàm với Gothic Arch, Trung tâm Đào tạo kỹ năng nha khoa Sagodent.\nChứng nhận khóa học Quy trình kỹ thuật số cho điều trị implant (Exocad và CoDiagnostix), Công ty Straumann và công ty Anh Khải.\nChứng nhận khóa học Phục hình thẩm mỹ đương đại, Trung tâm giải pháp y khoa Mesi.\nChứng nhận khóa học Nội nha thực chiến, Tiến sĩ Nguyễn Quang Tâm",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThiHuyen.png",
    "bio_intro": "Bác sĩ Nguyễn Thị Huyền là một bác sĩ Răng Hàm Mặt với trình độ chuyên môn cao và kinh nghiệm dày dạn. Bác sĩ Huyền nổi bật với khả năng điều trị các vấn đề phức tạp và mang đến những giải pháp hiệu quả cho bệnh nhân. Bác sĩ luôn tạo không khí thân thiện và chuyên nghiệp trong mỗi ca điều trị.",
    "bio_expertise_1": "Bác sĩ Nguyễn Thị Huyền có thế mạnh trong lĩnh vực cấy ghép implant, đặc biệt là các kỹ thuật tiên tiến như cấy ghép kỹ thuật số. Bác sĩ luôn chú trọng đến việc áp dụng những phương pháp điều trị hiện đại để đạt được kết quả tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 94,
    "pain_management": 92,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Huyền luôn không ngừng học hỏi và cập nhật kiến thức mới để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Lê Thị Hoa",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Dược TP.HCM",
    "certificate": "Chứng nhận hoàn thành khóa chỉnh nha đương đại Hoa Kỳ Gs.Ts. Glenn.T.Sameshima- Đại học Nam California.\nChứng chỉ chỉnh nha do Sở y tế TP HCM cấp.\nChứng nhận hoàn thành Chỉnh nha ứng dụng lâm sàng Thạc sĩ. Bác sĩ Nguyễn Xuân Nhi.\nChứng nhận hoàn thành chương trình chỉnh nha The most complete-1-year programe on orthodontics Dr.Chris Chang& Dr. John Lin.\nChứng nhận hoàn thành Cắn khớp lâm sàng Tiến sĩ. Bác sĩ Nguyên Ny.\nChứng chỉ Invisalign",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "LeThiHoa.png",
    "bio_intro": "Bác sĩ Lê Thị Hoa là một bác sĩ Răng Hàm Mặt với trình độ chuyên môn cao và nhiều năm kinh nghiệm trong lĩnh vực chỉnh nha. Bác sĩ Hoa nổi bật với khả năng điều trị các trường hợp phức tạp và mang đến những kết quả điều trị thẩm mỹ cao cho bệnh nhân. Bác sĩ luôn tạo môi trường thoải mái và thân thiện cho bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Lê Thị Hoa có thế mạnh trong lĩnh vực chỉnh nha và phục hình thẩm mỹ. Bác sĩ luôn áp dụng các kỹ thuật hiện đại và tiên tiến để đạt được kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chuyên nghiệp giúp bác sĩ tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "healing_therapy": 95,
    "pain_management": 90,
    "diagnosis": 93,
    "bio_expertise_2": "Bác sĩ Hoa không ngừng học hỏi và cập nhật kiến thức mới nhất để cải thiện dịch vụ của mình. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Võ Thị Quỳnh Anh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Huế",
    "certificate": "",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "VoThiQuynhAnh.png",
    "bio_intro": "Bác sĩ Võ Thị Quỳnh Anh là một bác sĩ Răng Hàm Mặt trẻ tuổi và đầy nhiệt huyết. Mặc dù chưa có nhiều kinh nghiệm, bác sĩ Quỳnh Anh luôn thể hiện sự đam mê với nghề và sự quyết tâm trong việc học hỏi. Bác sĩ luôn cố gắng để mang đến dịch vụ chăm sóc răng miệng tốt nhất cho bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Võ Thị Quỳnh Anh hiện đang trong quá trình tích lũy kinh nghiệm và kỹ năng trong lĩnh vực Răng Hàm Mặt. Bác sĩ luôn chăm chỉ học hỏi và cập nhật kiến thức để nâng cao khả năng điều trị cho bệnh nhân.",
    "healing_therapy": 90,
    "pain_management": 92,
    "diagnosis": 91,
    "bio_expertise_2": "Bác sĩ Quỳnh Anh có tinh thần cầu tiến và mong muốn phát triển bản thân trong ngành nha khoa. Sự tận tâm và nhiệt huyết của bác sĩ sẽ mang đến những trải nghiệm tích cực cho bệnh nhân."
  },
  {
    "name": "Nguyễn Hoàng Tường Vy",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – Đại học Y Dược Huế",
    "certificate": "Chứng chỉ chỉnh nha bệnh viện Răng Hàm Mặt Trung Ương.\nChứng chỉ cấy ghép nha khoa (Implant) bệnh viện răng Hàm Mặt Trung Ương.\nChứng chỉ Veneer.\nChứng chỉ kiểm soát nhiễm khuẩn.\nBasic Orthodontics Course – Ashok Karad, BDS, MDS.\nInvisalign Fundamentals Seminar – Pennapa Srivicharnkul DDS, MS",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenHoangTuongVy.png",
    "bio_intro": "Bác sĩ Nguyễn Hoàng Tường Vy là một bác sĩ Răng Hàm Mặt trẻ tuổi, năng động và đầy nhiệt huyết. Với trình độ chuyên môn cao và kinh nghiệm thực tế, bác sĩ Tường Vy luôn nỗ lực mang đến cho bệnh nhân những dịch vụ chăm sóc răng miệng tốt nhất. Bác sĩ luôn tạo được sự tin tưởng và thoải mái cho bệnh nhân trong suốt quá trình điều trị.",
    "bio_expertise_1": "Bác sĩ Nguyễn Hoàng Tường Vy có thế mạnh trong lĩnh vực chỉnh nha và cấy ghép implant. Bác sĩ luôn chú trọng đến việc áp dụng những kỹ thuật tiên tiến nhất để mang lại kết quả điều trị tốt nhất cho bệnh nhân. Sự tận tâm và chuyên nghiệp giúp bác sĩ tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "healing_therapy": 92,
    "pain_management": 90,
    "diagnosis": 95,
    "bio_expertise_2": "Bác sĩ Tường Vy luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Trương Nguyễn Anh Thư",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt – Đại học Y Dược Cần Thơ",
    "certificate": "Chứng chỉ phục hình veneer.\nChứng chỉ phẫu thuật tạo hình nha chu",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TruongNguyenAnhThu.png",
    "bio_intro": "Bác sĩ Trương Nguyễn Anh Thư là một bác sĩ Răng Hàm Mặt trẻ tuổi, năng động và đầy nhiệt huyết. Với sự tận tâm và kiến thức chuyên môn vững vàng, bác sĩ Anh Thư luôn nỗ lực mang đến cho bệnh nhân những giải pháp điều trị hiệu quả và phù hợp. Bác sĩ luôn tạo không khí thoải mái và thân thiện để bệnh nhân cảm thấy an tâm.",
    "bio_expertise_1": "Bác sĩ Trương Nguyễn Anh Thư có chuyên môn trong lĩnh vực phục hình và phẫu thuật tạo hình nha chu. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và đưa ra phác đồ điều trị tối ưu cho từng bệnh nhân. Sự cẩn thận và tỉ mỉ giúp bác sĩ đạt được kết quả điều trị tốt nhất.",
    "healing_therapy": 91,
    "pain_management": 90,
    "diagnosis": 92,
    "bio_expertise_2": "Bác sĩ Anh Thư luôn không ngừng học hỏi và cập nhật những kiến thức mới nhất để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Hoàng Thị Phương Linh",
    "area": "Miền Bắc",
    "education": "Chuyên ngành Răng Hàm Mặt – Đại học Y Hà Nội",
    "certificate": "Khóa học chỉnh nha ứng dụng lâm sàng – Now K16.\nChứng nhận tham gia khóa học Nghệ thuật phục hồi xâm lấn tối thiểu hiện đại – Dr. Thùy",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "HoangThiPhuongLinh.png",
    "bio_intro": "Bác sĩ Hoàng Thị Phương Linh là một bác sĩ Răng Hàm Mặt nổi bật với kinh nghiệm và chuyên môn vững vàng. Bác sĩ Linh luôn nỗ lực để mang lại những dịch vụ điều trị hiệu quả và thẩm mỹ cho bệnh nhân. Bác sĩ luôn tạo sự thoải mái và tin tưởng cho bệnh nhân trong suốt quá trình điều trị.",
    "bio_expertise_1": "Bác sĩ Hoàng Thị Phương Linh đặc biệt chú trọng đến các kỹ thuật chỉnh nha ứng dụng lâm sàng và phục hồi xâm lấn tối thiểu. Bác sĩ luôn cập nhật những phương pháp mới nhất để giúp bệnh nhân đạt được kết quả điều trị tốt nhất.",
    "healing_therapy": 94,
    "pain_management": 91,
    "diagnosis": 97,
    "bio_expertise_2": "Bác sĩ Linh không ngừng học hỏi để nâng cao trình độ chuyên môn của mình. Sự đam mê và tận tâm với nghề là điều làm nên sự khác biệt của bác sĩ."
  },
  {
    "name": "Phan Việt Xuyên",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Dược Huế",
    "certificate": "Chứng chỉ hành nghề 18 tháng (thực hành tại Bệnh viện RHM TW TP Hồ Chí Minh)",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhanVietXuyen.png",
    "bio_intro": "Bác sĩ Phan Việt Xuyên là một bác sĩ Răng Hàm Mặt trẻ tuổi, năng động và đầy nhiệt huyết. Với trình độ chuyên môn cao và sự quyết tâm trong công việc, bác sĩ Xuyên luôn nỗ lực mang đến cho bệnh nhân dịch vụ chăm sóc tốt nhất.",
    "bio_expertise_1": "Bác sĩ Phan Việt Xuyên có thế mạnh trong các lĩnh vực điều trị tổng quát và phục hồi chức năng răng miệng. Bác sĩ luôn chú trọng đến việc áp dụng những kỹ thuật tiên tiến nhất để đạt được kết quả điều trị tốt nhất cho bệnh nhân.",
    "healing_therapy": 92,
    "pain_management": 90,
    "diagnosis": 93,
    "bio_expertise_2": "Bác sĩ Xuyên luôn sẵn sàng hỗ trợ và lắng nghe nhu cầu của bệnh nhân để đưa ra những giải pháp tối ưu nhất. Sự tận tâm và trách nhiệm của bác sĩ sẽ mang lại sự hài lòng cho bệnh nhân."
  },
  {
    "name": "Phùng Thị Tuyết Trâm",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng chỉ hành nghề sở y tế Tp. Hồ Chí Minh.\nChứng chỉ chỉnh nha khoá 19 bệnh viện Răng Hàm Mặt Tp. Hồ Chí Minh.\nChứng chỉ phục hình mặt dán sứ Veneer Ivoclar Vivadent.\nChứng nhận tham gia cập nhật kiến thức Y khoa liên tục trong khám bệnh, chữa bệnh.\nChứng nhận Certificate Of Attendace Presented by Align Technology.\nChứng nhận đào tạo liên tục Nha khoa bệnh lý và phẫu thuật Đại học Y dược Tp. Hồ Chí Minh.\nChứng nhận đào tạo liên tục Hội nghị khoa học kỹ thuật răng hàm mặt năm 2022 Đại học Y dược Tp. Hồ Chí Minh.\nChứng nhận đào tạo liên tục Thách thức và sáng tạo đương đại trong răng hàm mặt Đại học Y dược Tp. Hồ Chí Minh",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhungThiTuyetTram.png",
    "bio_intro": "Bác sĩ Phùng Thị Tuyết Trâm là một bác sĩ Răng Hàm Mặt tận tâm và chuyên nghiệp. Với kiến thức chuyên môn vững vàng và kinh nghiệm thực tế, bác sĩ Tuyết Trâm luôn nỗ lực mang đến cho bệnh nhân những dịch vụ chăm sóc răng miệng tốt nhất. Bác sĩ luôn tạo được sự tin tưởng và thoải mái cho bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Phùng Thị Tuyết Trâm có thế mạnh trong việc điều trị các bệnh lý răng miệng phức tạp và phục hồi thẩm mỹ. Bác sĩ luôn chú trọng đến việc áp dụng các phương pháp tiên tiến nhất để đạt được kết quả tốt nhất cho bệnh nhân. Sự tận tâm và chu đáo giúp bác sĩ xây dựng mối quan hệ tốt đẹp với bệnh nhân.",
    "healing_therapy": 94,
    "pain_management": 92,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Tuyết Trâm luôn không ngừng học hỏi và cập nhật kiến thức mới để nâng cao trình độ chuyên môn. Sự đam mê với nghề là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Nguyễn Thị Mỹ Huyền",
    "area": "Miền Nam",
    "education": "Đại học Y Dược Cần Thơ – Chuyên ngành Bác sĩ RHM.CCHN 18 tháng – Sở y tế Sóc Trăng",
    "certificate": "Khoá chỉnh nha ứng dụng lâm sàng – BS. Nguyễn Xuân Nhi.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThiMyHuyen.png",
    "bio_intro": "Bác sĩ Nguyễn Thị Mỹ Huyền là một bác sĩ Răng Hàm Mặt trẻ tuổi, nhiệt huyết và đầy đam mê. Với tinh thần cầu tiến và sự tận tụy với nghề, bác sĩ Mỹ Huyền luôn nỗ lực mang đến những dịch vụ chăm sóc răng miệng tốt nhất cho bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Nguyễn Thị Mỹ Huyền có thế mạnh trong lĩnh vực chỉnh nha và điều trị tổng quát. Bác sĩ luôn chú trọng đến việc chẩn đoán chính xác và lập kế hoạch điều trị tỉ mỉ để đạt được kết quả tốt nhất cho bệnh nhân.",
    "healing_therapy": 92,
    "pain_management": 90,
    "diagnosis": 94,
    "bio_expertise_2": "Bác sĩ Mỹ Huyền không ngừng học hỏi và cải tiến kỹ năng của mình để phục vụ bệnh nhân tốt hơn. Sự tận tâm và trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Trịnh Thị Ngọc",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bs. Chuyên khoa Răng Hàm Mặt đại học Y dược Tp.HCM",
    "certificate": "Chứng chỉ hành nghề khám chữa bệnh RHM.\nChứng chỉ Implant căn bản – đại học Văn Lang",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TrinhThiNgoc.png",
    "bio_intro": "Bác sĩ Trịnh Thị Ngọc là một bác sĩ Răng Hàm Mặt trẻ tuổi, tràn đầy năng lượng và sự nhiệt huyết với nghề. Với kiến thức chuyên môn vững vàng, bác sĩ Ngọc luôn nỗ lực mang đến cho bệnh nhân những dịch vụ chăm sóc răng miệng tốt nhất.",
    "bio_expertise_1": "Bác sĩ Trịnh Thị Ngọc có chuyên môn trong lĩnh vực cấy ghép implant và điều trị các vấn đề răng miệng thông thường. Bác sĩ luôn chú trọng đến việc cập nhật các kỹ thuật mới nhất để đảm bảo bệnh nhân nhận được sự chăm sóc tốt nhất.",
    "healing_therapy": 90,
    "pain_management": 93,
    "diagnosis": 92,
    "bio_expertise_2": "Bác sĩ Ngọc luôn không ngừng học hỏi và trau dồi kiến thức để nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Dương Bội Nhiên",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Đại học Y dược TP. HCM – Chuyên ngành Răng Hàm Mặt",
    "certificate": "Chứng chỉ bác sĩ 18 tháng bệnh viện Răng Hàm Mặt Trung ương TP. HCM",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DuongBoiNhien.png",
    "bio_intro": "Bác sĩ Dương Bội Nhiên là một bác sĩ Răng Hàm Mặt trẻ tuổi, năng động và đầy nhiệt huyết. Với trình độ chuyên môn cao và sự tận tâm với nghề, bác sĩ Bội Nhiên không ngừng nỗ lực mang đến cho bệnh nhân những dịch vụ chăm sóc tốt nhất.",
    "bio_expertise_1": "Bác sĩ Dương Bội Nhiên có thế mạnh trong các lĩnh vực điều trị tổng quát và phục hồi chức năng răng miệng. Bác sĩ luôn chú trọng đến việc áp dụng các phương pháp điều trị hiệu quả và ít xâm lấn để đạt được kết quả tốt nhất cho bệnh nhân.",
    "healing_therapy": 92,
    "pain_management": 90,
    "diagnosis": 91,
    "bio_expertise_2": "Bác sĩ Bội Nhiên không ngừng học hỏi và cập nhật kiến thức mới nhất để phục vụ bệnh nhân tốt hơn. Sự tận tâm và trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Nguyễn Thị Mỹ Anh",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp khoá học chỉnh nha mắc cài của thầy Nguyễn Xuân Nhi.Tốt nghiệp khoá mài chụp, veneer của thầy Trần Quang Trường.Tốt nghiệp khoá nội nha và phục hình sau nội nha của thầy Nguyễn Quang Tâm",
    "certificate": "",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThiMyAnh.png",
    "bio_intro": "Bác sĩ Nguyễn Thị Mỹ Anh là một bác sĩ Răng Hàm Mặt trẻ tuổi, năng động và đầy đam mê. Với sự nhiệt huyết trong công việc, bác sĩ Mỹ Anh luôn nỗ lực để mang đến cho bệnh nhân những dịch vụ chăm sóc răng miệng tốt nhất.",
    "bio_expertise_1": "Bác sĩ Nguyễn Thị Mỹ Anh có thế mạnh trong lĩnh vực chỉnh nha và phục hình răng. Bác sĩ luôn chú trọng đến việc cập nhật các kiến thức và kỹ thuật mới nhất để mang lại kết quả điều trị tốt nhất cho bệnh nhân.",
    "healing_therapy": 90,
    "pain_management": 92,
    "diagnosis": 93,
    "bio_expertise_2": "Bác sĩ Mỹ Anh luôn phấn đấu nâng cao kỹ năng và kiến thức chuyên môn để phục vụ bệnh nhân tốt hơn. Sự đam mê với nghề và tận tâm với bệnh nhân giúp bác sĩ xây dựng niềm tin nơi bệnh nhân."
  },
  {
    "name": "Nguyễn Thị Thùy Chi",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp ĐH Y Hà Nội – Chuyên ngành Răng Hàm Mặt",
    "certificate": "Chứng chỉ IPL Đại học Y Hà Nội.\nChứng nhận hoàn thành khoá học chỉnh nha BS. Hoàng Tuấn Anh.\nChứng nhận hoàn thành khoá Phục hình thẩm mỹ răng.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThiThuyChi.png",
    "bio_intro": "Bác sĩ Nguyễn Thị Thùy Chi là một bác sĩ Răng Hàm Mặt với chuyên môn vững vàng và sự tận tâm với nghề. Bác sĩ Thùy Chi luôn nỗ lực mang đến những dịch vụ chăm sóc răng miệng tốt nhất cho bệnh nhân. Bác sĩ luôn tạo sự thoải mái và tin tưởng cho bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Nguyễn Thị Thùy Chi có thế mạnh trong lĩnh vực phục hồi răng và chỉnh nha. Bác sĩ luôn chú trọng đến việc áp dụng các phương pháp điều trị hiện đại để đạt được kết quả tốt nhất cho bệnh nhân.",
    "healing_therapy": 91,
    "pain_management": 90,
    "diagnosis": 93,
    "bio_expertise_2": "Bác sĩ Thùy Chi không ngừng học hỏi và nâng cao trình độ chuyên môn. Sự đam mê với nghề và tinh thần trách nhiệm cao là những phẩm chất nổi bật của bác sĩ."
  },
  {
    "name": "Trần Thị Thảo",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội.Tốt nghiệp Thạc sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Chứng chỉ niềng răng không mắc cài INVISALIGN, Align Technology, Mỹ.\nChứng chỉ khóa \"Chỉnh nha cơ bản và Chỉnh nha chuyên sâu\" Ths. BS Nguyễn Xuân Nhi.\nChứng chỉ khoá học \"Can thiệp Chỉnh nha sớm, Chỉnh nha tăng trưởng\".\nChứng nhận khoá học \"Các vấn đề và điều trị khớp cắn theo OKESON\".\nChứng chỉ đào tạo Implant – Bệnh viện Răng Hàm Mặt TW Tp. Hồ Chí Minh.\nChứng chỉ cấy ghép Implant cấp bởi Bộ Y Tế Tp. Hồ Chí Minh.\nChứng chỉ Veneer – Răng sứ thẩm mỹ hiện đại.\nChứng chỉ Phục hồi xâm lấn tối thiểu Răng sau nội nha.\nChứng chỉ điều trị nha chu, nội nha, nhổ răng tiểu phẫu",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TranThiThao.png",
    "bio_intro": "Bác sĩ Trần Thị Thảo là một trong những chuyên gia hàng đầu của PrimeCare với kinh nghiệm phong phú trong lĩnh vực Răng Hàm Mặt. Với bằng Thạc sĩ từ Đại học Y Hà Nội và hàng loạt chứng chỉ chuyên môn, bác sĩ Thảo đã chứng minh được năng lực xuất sắc trong nhiều lĩnh vực từ chỉnh nha đến implant. Sự tỉ mỉ, kiên nhẫn và thấu hiểu bệnh nhân là những phẩm chất đặc biệt giúp bác sĩ Thảo tạo được sự tin tưởng tuyệt đối từ mọi người.",
    "bio_expertise_1": "Bác sĩ Trần Thị Thảo sở hữu một nền tảng chuyên môn vô cùng đa dạng, từ chỉnh nha không mắc cài Invisalign đến cấy ghép implant, phục hình thẩm mỹ và điều trị nha chu. Với kiến thức sâu rộng về can thiệp chỉnh nha sớm và chỉnh nha tăng trưởng, bác sĩ Thảo đặc biệt giỏi trong việc phát hiện và xử lý các vấn đề răng miệng cho trẻ em, giúp tránh được những điều trị phức tạp sau này.",
    "healing_therapy": 98,
    "pain_management": 96,
    "diagnosis": 99,
    "bio_expertise_2": "Đặc biệt, bác sĩ Thảo rất chú trọng đến việc áp dụng các phương pháp điều trị ít xâm lấn, đảm bảo bệnh nhân có trải nghiệm thoải mái và kết quả thẩm mỹ cao. Phong cách điều trị tận tâm và tỉ mỉ của bác sĩ đã giúp nhiều bệnh nhân phức tạp có được nụ cười hoàn hảo và khỏe mạnh."
  },
  {
    "name": "Nguyễn Thị Thu Hà",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Chứng chỉ \"Chỉnh nha cơ bản và chỉnh nha chuyên sâu\" Thạc sĩ- Bác sĩ Nguyễn Xuân Nhi liên kết khoa Răng Hàm Mặt – ĐH Kinh doanh và công nghệ Hà Nội.\nChứng nhận niềng răng không mắc cài Invisalign Fundamentals của Mỹ.\nChứng nhận tham gia khoá học Phục hồi thẩm mỹ răng (Crown & Veneer).\nTham dự hội thảo \" Thách thức của nha khoa đương đại từ thẩm mỹ đến chức năng\"",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThiThuHa.png",
    "bio_intro": "Bác sĩ Nguyễn Thị Thu Hà là một nhân tài sáng giá của đội ngũ PrimeCare với chuyên môn vững vàng trong lĩnh vực chỉnh nha và phục hình thẩm mỹ. Tốt nghiệp từ Đại học Y Hà Nội, bác sĩ Thu Hà luôn không ngừng nâng cao kiến thức chuyên môn thông qua nhiều khóa học và hội thảo chất lượng cao. Bệnh nhân đánh giá cao sự nhẹ nhàng, tinh tế và khả năng lắng nghe tuyệt vời của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Thu Hà có thế mạnh đặc biệt trong lĩnh vực chỉnh nha thẩm mỹ, đặc biệt là kỹ thuật niềng răng không mắc cài Invisalign. Bên cạnh đó, bác sĩ còn có chuyên môn cao trong phục hình thẩm mỹ răng với các kỹ thuật hiện đại như Crown và Veneer. Khả năng kết hợp giữa chỉnh nha và phục hình giúp bác sĩ Thu Hà tạo ra những phương án điều trị toàn diện, mang lại kết quả thẩm mỹ vượt trội.",
    "healing_therapy": 94,
    "pain_management": 95,
    "diagnosis": 97,
    "bio_expertise_2": "Với bệnh nhân lo lắng, bác sĩ Thu Hà có khả năng đặc biệt trong việc tạo sự thoải mái và tin tưởng. Cách tiếp cận toàn diện, từ chỉnh sửa hàm răng đến thiết kế nụ cười, giúp bệnh nhân của bác sĩ không chỉ có răng khỏe mà còn có nụ cười tự tin và hài hòa với khuôn mặt."
  },
  {
    "name": "Ninh Duy Minh",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Hoàn thành khoá học Chỉnh nha cơ bản và chỉnh nha ứng dụng lâm sàng do trường đại học Kinh doanh và Công nghệ tổ chức.\nChứng nhận Invisalign Fundamentals.\nChứng chỉ SSP Chinh phục không gian mão răng.\nChứng chỉ hội thảo \"Mặt dán và phục hồi dán sứ\" – GS Jean-Francois Lasserre liên kết với Viện đào tạo RHM.\nChứng nhận chỉnh nha với Invisalign system, 2022.\nChứng nhận Đào tạo liên tục Nắn chỉnh răng, cấp bởi khoa Răng Hàm Mặt, HUBT",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NinhDuyMinh.png",
    "bio_intro": "Bác sĩ Ninh Duy Minh là một trong những bác sĩ trẻ tài năng của PrimeCare với sự chuyên nghiệp và đam mê đáng ngưỡng mộ. Tốt nghiệp từ Đại học Y Hà Nội, bác sĩ Minh đã không ngừng trau dồi kiến thức và kỹ năng của mình trong lĩnh vực chỉnh nha và phục hình thẩm mỹ. Bệnh nhân đặc biệt đánh giá cao sự tỉ mỉ, chi tiết và cách tiếp cận cá nhân hóa của bác sĩ Minh trong mỗi ca điều trị.",
    "bio_expertise_1": "Bác sĩ Ninh Duy Minh có chuyên môn mạnh mẽ trong lĩnh vực chỉnh nha hiện đại, đặc biệt là kỹ thuật niềng răng trong suốt Invisalign. Bên cạnh đó, bác sĩ còn có kiến thức sâu rộng về phục hình thẩm mỹ với các kỹ thuật như mặt dán sứ và phục hồi mão răng. Sự kết hợp giữa các lĩnh vực này giúp bác sĩ Minh có thể cung cấp các giải pháp điều trị toàn diện, đảm bảo cả về mặt chức năng lẫn thẩm mỹ.",
    "healing_therapy": 93,
    "pain_management": 95,
    "diagnosis": 96,
    "bio_expertise_2": "Bác sĩ Minh luôn đi đầu trong việc áp dụng các công nghệ và kỹ thuật mới nhất vào công việc. Sự tỉ mỉ và khả năng phân tích chi tiết giúp bác sĩ tạo ra những kế hoạch điều trị cá nhân hóa, phù hợp với nhu cầu và đặc điểm riêng của từng bệnh nhân."
  },
  {
    "name": "Đặng Thị Thu Hằng",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội.Bác sĩ Invisalign Platinum 2022",
    "certificate": "Chứng chỉ chỉnh hình răng mặt – Viện Đào tạo răng hàm mặt – Đại học Y Hà Nội.\nChứng chỉ chỉnh nha do Đại Học Văn Lang cấp.\nHoàn thành khoá học nâng cao bẻ dây gummetal theo kĩ thuật Geaw của GS.TS Shirasu Akiyoshi.\nHoàn thành khóa học Chỉnh Nha Lâm Sàng, từ triết lý tới kỹ thuật của Tiến sĩ Trần Ngọc Quảng Phi.\nChứng chỉ chỉnh nha không mắc cài Invisalign, Align Technology của Mỹ.\nChứng chỉ Chỉnh nha Cơ chức năng của DR.John Flutter, Australia.\nChứng chỉ \"Số hóa trong chỉnh nha\", Đại học Y Dược tp.HCM.\nChứng nhận hội thảo \"Khớp cắn lý tưởng trong chỉnh nha\" – Prahda, CH Séc.\nChứng nhận tham dự hội thảo: Những điều cần biết về hệ thống mắc cài tự buộc điều trị nhanh hơn và bệnh nhân ít khó chịu hơn cùng DR. David Baron DDS, MDS.\nChứng chỉ đào tạo liên tục Cắm ghép Implant nha khoa của trường Đại học Y Hà Nội – Viện Đào tạo Răng Hàm Mặt.\nChứng chỉ Implant – Viện Đào tạo răng hàm mặt – Đại học Y Hà Nội.\nHoàn thành khóa học mặt dán và phục hình dán sứ veneer",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DangThiThuHang.png",
    "bio_intro": "Bác sĩ Đặng Thị Thu Hằng là một trong những chuyên gia chỉnh nha hàng đầu tại PrimeCare, được công nhận với danh hiệu bác sĩ Invisalign Platinum năm 2022. Với kiến thức chuyên sâu và kinh nghiệm phong phú, bác sĩ Hằng đã giúp hàng nghìn bệnh nhân có được nụ cười hoàn hảo. Sự tận tâm, chuyên nghiệp và khả năng cập nhật liên tục các kỹ thuật mới nhất đã tạo nên thương hiệu riêng của bác sĩ Hằng tại phòng khám chúng tôi.",
    "bio_expertise_1": "Bác sĩ Đặng Thị Thu Hằng sở hữu chuyên môn vượt trội trong lĩnh vực chỉnh nha, đặc biệt là kỹ thuật niềng răng không mắc cài Invisalign. Với danh hiệu Invisalign Platinum, bác sĩ Hằng thuộc top bác sĩ thực hiện nhiều ca Invisalign thành công nhất. Ngoài ra, bác sĩ còn có kiến thức sâu rộng về chỉnh nha cơ chức năng, chỉnh nha số hóa và các kỹ thuật tiên tiến như GEAW và mắc cài tự buộc.",
    "healing_therapy": 97,
    "pain_management": 96,
    "diagnosis": 99,
    "bio_expertise_2": "Không chỉ giỏi về chỉnh nha, bác sĩ Hằng còn có chuyên môn trong lĩnh vực implant và phục hình thẩm mỹ. Khả năng kết hợp nhiều lĩnh vực chuyên môn giúp bác sĩ Hằng đưa ra những phương án điều trị toàn diện, xử lý được cả những ca phức tạp đòi hỏi sự phối hợp giữa nhiều kỹ thuật khác nhau."
  },
  {
    "name": "Đặng Thị Thanh Hoàn",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Chứng chỉ chỉnh nha không mắc cài Invisalign của Mỹ.\nHoàn thành khóa học Chỉnh nha cơ bản Dr.Hoang Tuan Anh.\nHoàn thành khóa học Chỉnh nha cơ bản Dr. Nhu Hai.\nHoàn thành khóa học Chỉnh nha nâng cao Bio-Geaw Gooddoctor.\nChứng chỉ đào tạo liên tục Cấy ghép Implant nha khoa của Viện đào tạo Răng Hàm Mặt – Trường Đại học Y Hà Nội.\nHoàn thành khóa học SSP Chinh phục không gian mão răng.\nHoàn thành khóa học Mặt dán và phục hình dán sứ veneer.\nHoàn thành khóa học Hàn răng thẩm mỹ Style Italiano",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DangThiThanhHoan.png",
    "bio_intro": "Bác sĩ Đặng Thị Thanh Hoàn là một nhân tài đa năng của PrimeCare với chuyên môn vững vàng trong nhiều lĩnh vực nha khoa. Tốt nghiệp từ Đại học Y Hà Nội, bác sĩ Hoàn không ngừng học hỏi và mở rộng kiến thức của mình, từ chỉnh nha đến phục hình và implant. Bệnh nhân đặc biệt yêu thích sự nhẹ nhàng, tận tâm và khả năng tạo cảm giác thoải mái trong mỗi lần khám chữa của bác sĩ Hoàn.",
    "bio_expertise_1": "Bác sĩ Đặng Thị Thanh Hoàn có chuyên môn đa dạng bao gồm chỉnh nha, cấy ghép implant và phục hình thẩm mỹ. Trong lĩnh vực chỉnh nha, bác sĩ thành thạo nhiều kỹ thuật từ niềng răng trong suốt Invisalign đến các kỹ thuật chuyên sâu như Bio-GEAW. Bác sĩ Hoàn cũng đặc biệt giỏi trong lĩnh vực phục hình thẩm mỹ với mặt dán sứ veneer và kỹ thuật hàn răng thẩm mỹ Style Italiano.",
    "healing_therapy": 95,
    "pain_management": 94,
    "diagnosis": 96,
    "bio_expertise_2": "Sự kết hợp giữa các lĩnh vực chuyên môn giúp bác sĩ Hoàn có cái nhìn toàn diện và đưa ra những phương án điều trị tối ưu cho từng bệnh nhân. Bác sĩ đặc biệt chú trọng đến tính thẩm mỹ trong mỗi ca điều trị, luôn đảm bảo kết quả cuối cùng không chỉ khỏe mạnh mà còn đẹp tự nhiên."
  },
  {
    "name": "Vũ Trà My",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Đại học Y Hà Nội khoa Răng Hàm Mặt năm 2016.\nHoàn thành khoá đào tạo chỉnh nha đương đại – ThS BS Hoàng Tuấn Anh năm 2018.\nHoàn thành chương trình Progress Orthodontic Seminars – Hoa Kỳ năm 2019",
    "certificate": "Bằng tốt nghiệp Đại Học Y Hà Nội năm 2016.\nChứng chỉ hành nghề do Sở Y Tế HN cấp năm 2020.\nChứng chỉ đào tạo liên tục chỉnh nha do Sở Y Tế TPHCM cấp năm 2020.\nChứng chỉ đào tạo liên tục Cấy ghép Implant của Bệnh viện Việt Nam – Cuba năm 2019.\nChứng chỉ phiên dịch Y Khoa của Đại học Y Hà Nội năm 2019",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "VuTraMy.png",
    "bio_intro": "Bác sĩ Vũ Trà My là một trong những bác sĩ trẻ có năng lực và nhiệt huyết cao tại PrimeCare. Tốt nghiệp từ Đại học Y Hà Nội và không ngừng trau dồi kiến thức qua các khóa học chuyên sâu trong và ngoài nước, bác sĩ Trà My đã nhanh chóng khẳng định được vị trí của mình trong đội ngũ chuyên gia. Bệnh nhân đặc biệt yêu mến phong cách làm việc chuyên nghiệp, cẩn thận và tinh thần cầu tiến của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Vũ Trà My có chuyên môn mạnh mẽ trong lĩnh vực chỉnh nha đương đại và cấy ghép implant. Với nền tảng kiến thức vững chắc từ chương trình Progress Orthodontic Seminars của Hoa Kỳ, bác sĩ Trà My áp dụng các phương pháp chỉnh nha tiên tiến, đảm bảo kết quả điều trị tối ưu cho từng bệnh nhân. Khả năng nắm bắt nhanh và áp dụng hiệu quả các kỹ thuật mới là điểm mạnh nổi bật của bác sĩ.",
    "healing_therapy": 92,
    "pain_management": 93,
    "diagnosis": 95,
    "bio_expertise_2": "Một lợi thế đặc biệt của bác sĩ Trà My là khả năng ngoại ngữ và chứng chỉ phiên dịch Y khoa, giúp bác sĩ cập nhật nhanh chóng các nghiên cứu và kỹ thuật mới từ quốc tế. Cách tiếp cận toàn diện và chú trọng đến từng chi tiết nhỏ giúp bác sĩ Trà My đạt được sự hài lòng cao từ phía bệnh nhân."
  },
  {
    "name": "Nguyễn Văn Hùng",
    "area": "Miền Bắc",
    "education": "Tham gia: Khóa học chỉnh nha SSO– Chỉnh nha tăng trưởng Bioprogressive của GS. NELSON OPPERMANN",
    "certificate": "Chứng chỉ học viện Phẫu thuật Răng Hàm Mặt – Bệnh viện Đa khoa tỉnh Bắc Ninh.\nCấp cứu ngừng tuần hoàn.\nShock phản vệ và ngộ độc thuốc tê.\nKháng kháng sinh và sử dụng thuốc theo dược động học.\nChứng chỉ chuyên khoa đầu mặt cổ.\nChứng chỉ phẫu thuật cấy ghép Implant (Đại học Y Hà Nội).\nChứng chỉ chỉnh hình hàm mặt (Đại học Y Hà Nội)",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenVanHung.png",
    "bio_intro": "Bác sĩ Nguyễn Văn Hùng là một trong những chuyên gia phẫu thuật xuất sắc tại PrimeCare với kinh nghiệm phong phú trong lĩnh vực phẫu thuật răng hàm mặt và cấy ghép implant. Được đào tạo bởi các chuyên gia hàng đầu trong và ngoài nước, bác sĩ Hùng sở hữu kỹ năng phẫu thuật tinh tế, chính xác và khả năng xử lý các tình huống khẩn cấp một cách chuyên nghiệp. Bệnh nhân luôn cảm thấy an tâm tuyệt đối khi điều trị với bác sĩ Hùng.",
    "bio_expertise_1": "Bác sĩ Nguyễn Văn Hùng có chuyên môn vượt trội trong lĩnh vực phẫu thuật răng hàm mặt, cấy ghép implant và chỉnh hình hàm mặt. Với kiến thức chuyên sâu về phẫu thuật và cấp cứu, bác sĩ Hùng có khả năng xử lý các ca phức tạp đòi hỏi sự chính xác cao và kỹ năng phẫu thuật tinh tế. Bác sĩ cũng có chuyên môn về chỉnh nha tăng trưởng theo phương pháp Bioprogressive của GS. Nelson Oppermann.",
    "healing_therapy": 96,
    "pain_management": 98,
    "diagnosis": 97,
    "bio_expertise_2": "Một trong những điểm mạnh nổi bật của bác sĩ Hùng là khả năng quản lý đau xuất sắc và kiến thức sâu rộng về dược động học, giúp bệnh nhân có trải nghiệm điều trị thoải mái nhất có thể. Cách tiếp cận toàn diện từ chẩn đoán đến lập kế hoạch điều trị và theo dõi hậu phẫu được bệnh nhân đánh giá rất cao."
  },
  {
    "name": "Vũ Đức Dũng",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Hà Nội",
    "certificate": "Chứng chỉ đào tạo chuyên môn về trồng răng Implant – Đại học Y Hà Nội",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "VuDucDung.png",
    "bio_intro": "Bác sĩ Vũ Đức Dũng là một chuyên gia tận tâm trong lĩnh vực implant nha khoa tại PrimeCare. Với nền tảng kiến thức vững chắc từ Đại học Y Hà Nội và sự chuyên sâu trong lĩnh vực cấy ghép răng, bác sĩ Dũng đã giúp nhiều bệnh nhân khôi phục lại chức năng ăn nhai và thẩm mỹ nụ cười. Bệnh nhân đặc biệt đánh giá cao sự tỉ mỉ, cẩn thận và tinh thần trách nhiệm cao của bác sĩ Dũng trong mỗi ca điều trị.",
    "bio_expertise_1": "Bác sĩ Vũ Đức Dũng là chuyên gia về cấy ghép implant với kiến thức chuyên sâu được đào tạo bởi Đại học Y Hà Nội. Bác sĩ thành thạo nhiều kỹ thuật implant từ cơ bản đến nâng cao, có khả năng xử lý các trường hợp phức tạp đòi hỏi kỹ thuật cấy ghép và tái tạo xương. Với tay nghề vững vàng, bác sĩ Dũng đảm bảo mỗi ca implant đều đạt kết quả tối ưu về chức năng và thẩm mỹ.",
    "healing_therapy": 95,
    "pain_management": 94,
    "diagnosis": 92,
    "bio_expertise_2": "Bác sĩ Dũng đặc biệt chú trọng đến giai đoạn lập kế hoạch chi tiết trước khi tiến hành implant, đảm bảo sự chính xác và an toàn tuyệt đối. Cùng với đó, bác sĩ có cách tiếp cận nhẹ nhàng và thấu hiểu, giúp bệnh nhân cảm thấy thoải mái trong suốt quá trình điều trị."
  },
  {
    "name": "Nguyễn Kiều Ngân",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp bác sĩ chuyên ngành Răng hàm mặt – Đại học Y Hà Nội.\nTốt nghiệp các khóa đào tạo chuyên sâu dài hạn & ngắn hạn về chỉnh nha của các bác sĩ nha khoa đầu ngành trong và ngoài nước.\nCó nhiều năm kinh nghiệm trong lĩnh vực chỉnh nha và nha khoa tổng quát. Có chuyên môn cao về các dịch vụ nha khoa.\nTốt nghiệp khoá phục hình đương đại – nha khoa thẩm mỹ – thiết kế nụ cười.\nĐược đào tạo chỉnh nha bởi Giáo sư DENNIS LIM – GS chỉnh nha đầu ngành tại Philippines. Trường phái kỹ thuật MEAW Kết hợp dây thẳng trong trong chỉnh nha toàn diện",
    "certificate": "Chứng chỉ khoá học \"Tổng quan đến Nâng cao trong chỉnh nha\" của Tiến sĩ Romeo N.Jacob, Jr. DMD, FADI, FPFA lecturer.\nChứng chỉ niềng răng không mắc cài Invisalign của Mỹ.\nChứng chỉ khoá học \"Cơ sinh học đơn giản trong chỉnh nha\" – \"Simplified Biomechanics in Orthodontics\" bởi Chetan V. Jayade BDS, MDS, Professor and Head of Orthodontics CKS Theja Dental College, India.\nChứng chỉ phục hình đương đại – nha khoa thẩm mỹ – thiết kế nụ cười.\nChứng chỉ \"Cắm ghép implant nha khoa\" Viện Đào tạo Răng Hàm Mặt – Đại học Y Hà Nội.\nChứng nhận hoàn thành khoá học Meaw kết hợp dây thẳng trong chỉnh nha toàn diện",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenKieuNgan.png",
    "bio_intro": "Bác sĩ Nguyễn Kiều Ngân là chuyên gia chỉnh nha hàng đầu tại PrimeCare với bề dày kinh nghiệm và kiến thức chuyên sâu được đào tạo bởi các chuyên gia đầu ngành quốc tế. Tốt nghiệp từ Đại học Y Hà Nội và được đào tạo chuyên sâu bởi Giáo sư Dennis Lim, bác sĩ Ngân mang đến cho bệnh nhân phương pháp điều trị hiện đại kết hợp với kinh nghiệm thực tế phong phú. Bệnh nhân đánh giá cao tầm nhìn thẩm mỹ tinh tế và khả năng giải quyết các ca phức tạp của bác sĩ Ngân.",
    "bio_expertise_1": "Bác sĩ Nguyễn Kiều Ngân là chuyên gia đầu ngành trong lĩnh vực chỉnh nha, với kiến thức sâu rộng về các kỹ thuật tiên tiến, từ niềng răng không mắc cài Invisalign đến kỹ thuật MEAW kết hợp dây thẳng. Đặc biệt, bác sĩ Ngân có chuyên môn về cơ sinh học trong chỉnh nha, giúp tối ưu hóa quá trình di chuyển răng và giảm thiểu thời gian điều trị. Bên cạnh đó, bác sĩ còn là chuyên gia về phục hình thẩm mỹ và thiết kế nụ cười.",
    "healing_therapy": 98,
    "pain_management": 97,
    "diagnosis": 99,
    "bio_expertise_2": "Một trong những điểm mạnh nổi bật của bác sĩ Ngân là khả năng kết hợp nhiều lĩnh vực chuyên môn, từ chỉnh nha, phục hình đến implant, tạo nên phương án điều trị toàn diện và tối ưu. Với tầm nhìn thẩm mỹ tinh tế, bác sĩ không chỉ điều trị răng mà còn tạo nên nụ cười hài hòa với khuôn mặt của từng bệnh nhân."
  },
  {
    "name": "Đặng Thị Phương Hoa",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Chứng chỉ khóa \"Chỉnh nha cơ bản và chỉnh nha chuyên sâu\" – Thạc sĩ, bác sĩ Nguyễn Xuân Nhi liên kết khoa Răng Hàm Mặt trường Đại học Kinh doanh Công nghệ Hà Nội.\nTham dự hội thảo \"thách thức của nha khoa đương đại từ thẩm mỹ đến chức năng\".\nChứng chỉ niềng răng không mắc cài INVISALIGN, Align Technoligy, Mỹ",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DangThiPhuongHoa.png",
    "bio_intro": "Bác sĩ Đặng Thị Phương Hoa là một trong những bác sĩ trẻ đầy triển vọng của PrimeCare với kiến thức chuyên môn vững chắc trong lĩnh vực chỉnh nha hiện đại. Tốt nghiệp từ Đại học Y Hà Nội và không ngừng cập nhật kiến thức qua các khóa học chuyên sâu, bác sĩ Hoa mang đến cho bệnh nhân những phương pháp điều trị tiên tiến và hiệu quả. Bệnh nhân đặc biệt yêu mến tính cách nhẹ nhàng, tỉ mỉ và sự quan tâm chu đáo của bác sĩ Hoa.",
    "bio_expertise_1": "Bác sĩ Đặng Thị Phương Hoa có chuyên môn mạnh mẽ trong lĩnh vực chỉnh nha, đặc biệt là kỹ thuật niềng răng không mắc cài Invisalign. Với kiến thức từ khóa học chỉnh nha cơ bản và chuyên sâu với Thạc sĩ Nguyễn Xuân Nhi, bác sĩ Hoa có thể xử lý hiệu quả các trường hợp từ đơn giản đến phức tạp. Bác sĩ cũng có hiểu biết sâu sắc về mối quan hệ giữa thẩm mỹ và chức năng trong nha khoa.",
    "healing_therapy": 93,
    "pain_management": 91,
    "diagnosis": 94,
    "bio_expertise_2": "Bác sĩ Hoa luôn đặt sự thoải mái và hài lòng của bệnh nhân lên hàng đầu, thường xuyên cập nhật các kỹ thuật mới nhất để đảm bảo quá trình điều trị nhẹ nhàng và hiệu quả. Cách tiếp cận cá nhân hóa và khả năng lắng nghe nhu cầu của bệnh nhân giúp bác sĩ Hoa tạo được niềm tin và sự hài lòng cao từ phía bệnh nhân."
  },
  {
    "name": "Nguyễn Thị Kim Dung",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Tốt nghiệp khóa học chỉnh nha: \"Kỹ thuật dây cung thẳng liên tục\" của Ortho Organization, Mỹ.\nTốt nghiệp khóa học chỉnh nha dây thẳng của Viện Đào Tạo RHM.\nChứng nhận Invisalign Fundamentals.\nChứng chỉ đào tạo cấy ghép Implant.\nChứng chỉ chuyên môn tối ưu hóa hiệu quả và thẩm mỹ mắc cài sứ tại 3M Healthcare Academy, Mỹ.\nChứng chỉ Thẩm Mỹ Nha Khoa Veneer nâng cao 2018 của Hội Răng Hàm Mặt Việt Nam.\nChứng chỉ dự đoán kết quả chỉnh nha của 3M Healcare Academy, Mỹ.\nChứng nhận hoàn thành khóa học Orthodontic Diagnosis and Treatment Planning",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThiKimDung.png",
    "bio_intro": "Bác sĩ Nguyễn Thị Kim Dung là một trong những chuyên gia chỉnh nha và thẩm mỹ răng xuất sắc tại PrimeCare. Với nền tảng kiến thức vững chắc từ Đại học Y Hà Nội và sự trau dồi không ngừng qua các khóa học chuyên sâu quốc tế, bác sĩ Kim Dung mang đến cho bệnh nhân những giải pháp điều trị hiện đại, hiệu quả và thẩm mỹ cao. Bệnh nhân đặc biệt yêu mến sự tỉ mỉ, khả năng dự đoán kết quả chính xác và tầm nhìn thẩm mỹ tinh tế của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Nguyễn Thị Kim Dung có chuyên môn vượt trội trong lĩnh vực chỉnh nha và thẩm mỹ nha khoa. Với kiến thức chuyên sâu về kỹ thuật dây cung thẳng liên tục, niềng răng không mắc cài Invisalign và mắc cài sứ thẩm mỹ, bác sĩ Kim Dung có thể đáp ứng đa dạng nhu cầu của bệnh nhân. Đặc biệt, bác sĩ còn là chuyên gia về Veneer thẩm mỹ và phục hình răng, giúp tạo nên những nụ cười hoàn hảo.",
    "healing_therapy": 95,
    "pain_management": 94,
    "diagnosis": 97,
    "bio_expertise_2": "Một trong những điểm mạnh nổi bật của bác sĩ Kim Dung là khả năng dự đoán kết quả điều trị chính xác, giúp bệnh nhân có thể hình dung được kết quả cuối cùng trước khi bắt đầu điều trị. Cách tiếp cận tổng thể và tầm nhìn thẩm mỹ tinh tế giúp bác sĩ tạo ra những nụ cười không chỉ đẹp mà còn hài hòa với khuôn mặt của từng bệnh nhân."
  },
  {
    "name": "Phạm Việt Hà",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Chứng chỉ đào tạo liên tục Chỉnh hình răng mặt trường ĐH Y Hà Nội.\nChứng nhận tham dự hội thảo 3M: The Biomechanics of passive self – ligating orthodontic treatment.\nChứng nhận tham dự chương trình đào tạo liên tục: Hội thảo Phục hình Implant – Từ phục hình răng đơn lẻ đến phục hình toàn hàm.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhamVietHa.png",
    "bio_intro": "Bác sĩ Phạm Việt Hà là một trong những bác sĩ tận tâm và cập nhật của PrimeCare với kiến thức chuyên môn vững chắc trong lĩnh vực chỉnh hình răng mặt và phục hình implant. Tốt nghiệp từ Đại học Y Hà Nội và luôn chủ động tham gia các hội thảo chuyên môn, bác sĩ Việt Hà mang đến cho bệnh nhân những phương pháp điều trị hiện đại và hiệu quả. Bệnh nhân đánh giá cao sự cẩn thận, tỉ mỉ và tinh thần học hỏi không ngừng của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Phạm Việt Hà có chuyên môn trong lĩnh vực chỉnh hình răng mặt và phục hình implant. Với kiến thức chuyên sâu về cơ sinh học trong chỉnh nha, đặc biệt là kỹ thuật mắc cài tự buộc, bác sĩ Việt Hà có thể đem lại kết quả điều trị tối ưu với thời gian nhanh hơn và ít khó chịu hơn cho bệnh nhân. Bên cạnh đó, bác sĩ còn có kinh nghiệm trong lĩnh vực phục hình implant từ đơn lẻ đến toàn hàm.",
    "healing_therapy": 91,
    "pain_management": 92,
    "diagnosis": 94,
    "bio_expertise_2": "Bác sĩ Việt Hà luôn đặt sự thoải mái và hiệu quả điều trị lên hàng đầu, áp dụng các kỹ thuật hiện đại để giảm thiểu sự khó chịu cho bệnh nhân. Khả năng kết hợp giữa các lĩnh vực chuyên môn giúp bác sĩ đưa ra những phương án điều trị toàn diện, đạt được cả mục tiêu về chức năng và thẩm mỹ."
  },
  {
    "name": "Đào Linh Chi",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội",
    "certificate": "Chứng chỉ \"Cấy ghép Implant nha khoa\" của Viện Đào tạo RHM – ĐH Y Hà Nội.\nChứng chỉ \"Chỉnh nha cơ bản và chỉnh nha chuyên sâu\" – Thạc sĩ, bác sĩ Nguyễn Xuân Nhi liên kết khoa Răng Hàm Mặt trường Đại học Kinh doanh Công nghệ Hà Nội.\nChứng chỉ Hội thảo Chuyên đề Chỉnh nha số hoá do Hiệp hội Chỉnh nha Hoa Kỳ (ADA) cấp.\nChứng chỉ Hội thảo \"Khớp cắn và phục hình toàn hàm\".",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DaoLinhChi.png",
    "bio_intro": "Bác sĩ Đào Linh Chi là một bác sĩ tài năng tại PrimeCare với chuyên môn đa dạng từ cấy ghép implant đến chỉnh nha. Tốt nghiệp từ Đại học Y Hà Nội và không ngừng cập nhật kiến thức qua các khóa học chuyên sâu, bác sĩ Linh Chi mang đến cho bệnh nhân những giải pháp điều trị toàn diện và hiện đại. Bệnh nhân đặc biệt yêu mến tính cách nhẹ nhàng, tinh tế và sự tận tâm của bác sĩ trong từng ca điều trị.",
    "bio_expertise_1": "Bác sĩ Đào Linh Chi có chuyên môn đa dạng bao gồm cấy ghép implant nha khoa và chỉnh nha. Trong lĩnh vực chỉnh nha, bác sĩ có kiến thức vững vàng từ cơ bản đến chuyên sâu, đặc biệt là chỉnh nha số hóa - công nghệ điều trị tiên tiến đang được ứng dụng rộng rãi trên thế giới. Bác sĩ cũng là chuyên gia về khớp cắn và phục hình toàn hàm, giúp xử lý những trường hợp phức tạp về cắn khớp.",
    "healing_therapy": 93,
    "pain_management": 91,
    "diagnosis": 94,
    "bio_expertise_2": "Một trong những điểm mạnh của bác sĩ Linh Chi là khả năng kết hợp các lĩnh vực chuyên môn để đưa ra phương án điều trị tối ưu. Với cách tiếp cận toàn diện, bác sĩ không chỉ quan tâm đến việc chữa trị mà còn chú trọng đến việc phục hồi chức năng và thẩm mỹ một cách hài hòa cho bệnh nhân."
  },
  {
    "name": "Đỗ Phương Mai",
    "area": "Miền Bắc",
    "education": "Bác sĩ đạt hạng \\bPlatinum Invisalign năm 2023",
    "certificate": "Các chứng chỉ và thành tích khác.\nChứng chỉ Chỉnh nha chuyên nghiệp của Mỹ – POS (Progressive Orthodontic Seminar) – 2014.\nChứng nhận chương trình POS Update 2019.\nChứng nhận chương trình TAD Module 1: Ứng dụng Minivis chỉnh nha Ycompany 2019.\nChứng chỉ chỉnh nha khay trong suốt Invisalign của Mỹ- 2018.\nChứng chỉ chỉnh nha Invisalign Master Class 2022.\nChứng chỉ Khoá học Ứng dụng Chỉnh nha Cơ – Chức năng.\nChứng chỉ chỉnh nha Invisalign Master Class 2022",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DoPhuongMai.png",
    "bio_intro": "Bác sĩ Đỗ Phương Mai là một trong những chuyên gia hàng đầu về niềng răng không mắc cài tại PrimeCare, đạt danh hiệu Platinum Invisalign năm 2023 - một thành tựu chỉ dành cho số ít bác sĩ xuất sắc. Với kinh nghiệm phong phú và kiến thức chuyên sâu về chỉnh nha hiện đại, bác sĩ Phương Mai đã giúp hàng nghìn bệnh nhân có được nụ cười hoàn hảo. Bệnh nhân đặc biệt yêu mến phong cách làm việc chuyên nghiệp, tận tâm và tầm nhìn thẩm mỹ tinh tế của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Đỗ Phương Mai là chuyên gia đầu ngành về niềng răng trong suốt Invisalign, với danh hiệu Platinum 2023 - minh chứng cho số lượng ca điều trị thành công vượt trội. Bác sĩ còn có kiến thức sâu rộng về chỉnh nha chuyên nghiệp từ chương trình POS của Mỹ, cùng các kỹ thuật tiên tiến như ứng dụng Minivis trong chỉnh nha và chỉnh nha cơ-chức năng. Kinh nghiệm phong phú và nền tảng kiến thức vững chắc giúp bác sĩ xử lý thành công cả những ca phức tạp.",
    "healing_therapy": 99,
    "pain_management": 97,
    "diagnosis": 98,
    "bio_expertise_2": "Bác sĩ Phương Mai luôn đi đầu trong việc áp dụng công nghệ và kỹ thuật mới nhất vào thực tiễn điều trị. Với tầm nhìn thẩm mỹ tinh tế và khả năng đọc hiểu cấu trúc khuôn mặt, bác sĩ không chỉ chỉnh sửa răng mà còn thiết kế nụ cười hài hòa với đường nét khuôn mặt của từng bệnh nhân."
  },
  {
    "name": "Lê Kim Dung",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên khoa Răng Hàm Mặt – Đại học Y Hà Nội– Chuyên gia chỉnh nha không mắc cài Invisalign của Mỹ",
    "certificate": "Được đào tạo bởi chuyên gia trường phái chỉnh nha không nhổ răng – Giáo sư Ravindra Nanda, Trưởng khoa Răng Hàm Mặt và Chủ nhiệm bộ môn chỉnh nha của Đại học Connecticut, Farmington – Hoa Kỳ.\nChứng chỉ chương trình hoàn thiện kỹ năng phục hình thẩm mỹ đương đại 2013",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "LeKimDung.png",
    "bio_intro": "Bác sĩ Lê Kim Dung là một chuyên gia chỉnh nha hàng đầu tại PrimeCare với triết lý điều trị tiên tiến được đào tạo bởi Giáo sư Ravindra Nanda - một trong những chuyên gia chỉnh nha nổi tiếng nhất thế giới. Tốt nghiệp từ Đại học Y Hà Nội và nổi bật với chuyên môn về chỉnh nha không nhổ răng, bác sĩ Kim Dung mang đến cho bệnh nhân những phương pháp điều trị bảo tồn, hiện đại và hiệu quả. Bệnh nhân đặc biệt yêu thích cách tiếp cận nhẹ nhàng và triết lý bảo tồn răng thật của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Lê Kim Dung là chuyên gia về chỉnh nha không nhổ răng và niềng răng không mắc cài Invisalign. Được đào tạo trực tiếp bởi Giáo sư Ravindra Nanda, bác sĩ Kim Dung áp dụng triết lý bảo tồn răng thật trong điều trị, giúp bệnh nhân có được nụ cười đẹp mà không cần hy sinh răng thật khỏe mạnh. Bên cạnh đó, bác sĩ còn có chuyên môn cao về phục hình thẩm mỹ đương đại, kết hợp hoàn hảo giữa chức năng và thẩm mỹ.",
    "healing_therapy": 96,
    "pain_management": 95,
    "diagnosis": 98,
    "bio_expertise_2": "Với cách tiếp cận tổng thể và tầm nhìn thẩm mỹ tinh tế, bác sĩ Kim Dung không chỉ điều trị răng mà còn quan tâm đến sự hài hòa giữa răng, môi và khuôn mặt. Điều này giúp bệnh nhân có được kết quả điều trị không chỉ đẹp trong hiện tại mà còn bền vững theo thời gian."
  },
  {
    "name": "Trần Thị Hải Âu",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Dược Cần Thơ",
    "certificate": "Hoàn thành khoá học Chỉnh nha cơ bản và chỉnh nha ứng dụng lâm sàng do trường đại học Kinh doanh và Công nghệ tổ chức.\nChứng nhận Invisalign Fundamentals.\nChứng chỉ SSP Chinh phục không gian mão răng.\nChứng chỉ hội thảo \"Mặt dán và phục hồi dán sứ\" – GS Jean-Francois Lasserre liên kết với Viện đào tạo RHM.\nChứng nhận chỉnh nha với Invisalign system, 2022.\nChứng nhận Đào tạo liên tục Nắn chỉnh răng, cấp bởi khoa Răng Hàm Mặt, HUBT",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TranThiHaiAu.png",
    "bio_intro": "Bác sĩ Trần Thị Hải Âu là một trong những nhân tài trẻ tại cơ sở PrimeCare miền Nam. Tốt nghiệp từ Đại học Y Dược Cần Thơ và không ngừng bồi dưỡng chuyên môn qua nhiều khóa học, bác sĩ Hải Âu đem đến cho bệnh nhân những phương pháp điều trị hiện đại và hiệu quả. Bệnh nhân đặc biệt yêu mến tính cách ân cần, chu đáo và sự tỉ mỉ trong từng thao tác của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Trần Thị Hải Âu có chuyên môn đa dạng trong lĩnh vực chỉnh nha và phục hình thẩm mỹ. Với kiến thức vững chắc về chỉnh nha, từ kỹ thuật cơ bản đến Invisalign - niềng răng không mắc cài hiện đại, bác sĩ Hải Âu có thể đáp ứng đa dạng nhu cầu của bệnh nhân. Bên cạnh đó, bác sĩ còn có chuyên môn về phục hình thẩm mỹ cao cấp như mặt dán sứ, giúp mang lại nụ cười hoàn hảo cho bệnh nhân.",
    "healing_therapy": 92,
    "pain_management": 93,
    "diagnosis": 94,
    "bio_expertise_2": "Bác sĩ Hải Âu luôn cập nhật những kỹ thuật mới nhất trong lĩnh vực nha khoa để đảm bảo bệnh nhân được điều trị bằng phương pháp hiện đại và hiệu quả. Cách tiếp cận cá nhân hóa và sự tỉ mỉ trong từng chi tiết giúp bác sĩ đạt được kết quả điều trị tối ưu, đáp ứng cả nhu cầu chức năng và thẩm mỹ của bệnh nhân."
  },
  {
    "name": "Trương Thị Ngọc Thảo",
    "area": "Miền Nam",
    "education": "",
    "certificate": "Chứng chỉ Chỉnh nha sinh học tiến triển (Cơ bản và nâng cao) – Bioprogressive Orthodontic Đào tạo bởi GS Nelson J. Oppermann.\nChứng chỉ Niềng răng không mắc cài Invisalign, Align Technology, Hoa Kỳ.\nChứng chỉ Điều trị ca hạng III bằng hệ thống GEAW của Prof. Akiyoshi Shirasu",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TruongThiNgocThao.png",
    "bio_intro": "Bác sĩ Trương Thị Ngọc Thảo là một chuyên gia chỉnh nha tài năng tại PrimeCare với kiến thức chuyên sâu về các kỹ thuật chỉnh nha tiên tiến. Mặc dù thông tin về quá trình đào tạo chính quy còn hạn chế, bác sĩ Ngọc Thảo đã chứng minh năng lực chuyên môn của mình thông qua các chứng chỉ chuyên sâu từ các chuyên gia hàng đầu thế giới. Bệnh nhân đặc biệt tin tưởng khả năng xử lý các ca phức tạp và phong cách làm việc tận tâm của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Trương Thị Ngọc Thảo có chuyên môn mạnh mẽ trong lĩnh vực chỉnh nha, đặc biệt là các kỹ thuật tiên tiến như Chỉnh nha sinh học tiến triển (Bioprogressive) được đào tạo bởi GS Nelson J. Oppermann và kỹ thuật GEAW điều trị ca hạng III của GS Akiyoshi Shirasu. Những kỹ thuật này cho phép bác sĩ điều trị hiệu quả các ca khó trong chỉnh nha mà không cần phẫu thuật. Bác sĩ cũng thành thạo kỹ thuật niềng răng không mắc cài Invisalign.",
    "healing_therapy": 94,
    "pain_management": 92,
    "diagnosis": 96,
    "bio_expertise_2": "Một trong những thế mạnh nổi bật của bác sĩ Ngọc Thảo là khả năng xử lý các ca vẩu hạng III - một trong những thách thức lớn trong chỉnh nha. Với kiến thức chuyên sâu và kỹ thuật GEAW tiên tiến, bác sĩ có thể giúp nhiều bệnh nhân tránh được phẫu thuật xương hàm."
  },
  {
    "name": "Cấn Mỹ Trang",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ Răng Hàm Mặt- Đại học Y Dược TP.HCM.Tốt nghiệp Bác Sĩ chuyên khoa I – Đại học Y Dược TP.HCM",
    "certificate": "Chứng chỉ chỉnh nha đào tạo liên tục Bệnh viện Răng Hàm Mặt TP.HCM.\nChứng chỉ khoá chỉnh nha đương đại và toàn diện do TS-BS Vittorio, đại học Pavia – Italia cấp.\nChứng chỉ chỉnh nha không mắc cài Invisalign của Mỹ, chỉnh nha không mắc cài ClearCorrect của Thụy Sỹ.\nTham gia các khoá đào tạo chỉnh nha chuyên sâu trong và ngoài nước",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "CanMyTrang.png",
    "bio_intro": "Bác sĩ Cấn Mỹ Trang là một trong những chuyên gia chỉnh nha hàng đầu tại PrimeCare miền Nam. Với bằng Bác sĩ chuyên khoa I từ Đại học Y Dược TP.HCM và kiến thức chuyên sâu được đào tạo bởi các chuyên gia quốc tế, bác sĩ Mỹ Trang mang đến cho bệnh nhân những phương pháp điều trị hiện đại, tiên tiến. Bệnh nhân đặc biệt đánh giá cao sự tận tâm, tỉ mỉ và tầm nhìn thẩm mỹ tinh tế của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Cấn Mỹ Trang là chuyên gia chỉnh nha với kiến thức toàn diện và hiện đại. Bác sĩ thành thạo nhiều kỹ thuật chỉnh nha tiên tiến, từ chỉnh nha đương đại và toàn diện do TS-BS Vittorio (đại học Pavia – Italia) truyền đạt, đến các hệ thống niềng răng không mắc cài như Invisalign (Mỹ) và ClearCorrect (Thụy Sỹ). Sự đa dạng trong chuyên môn giúp bác sĩ Mỹ Trang có thể linh hoạt lựa chọn phương pháp điều trị phù hợp nhất cho từng bệnh nhân.",
    "healing_therapy": 96,
    "pain_management": 93,
    "diagnosis": 97,
    "bio_expertise_2": "Bác sĩ Mỹ Trang luôn cập nhật những tiến bộ mới nhất trong lĩnh vực chỉnh nha thông qua các khóa đào tạo chuyên sâu trong và ngoài nước. Với tầm nhìn thẩm mỹ tinh tế, bác sĩ không chỉ chú trọng đến việc sắp xếp răng đều mà còn quan tâm đến sự hài hòa giữa hàm răng, khuôn mặt và cá tính của từng bệnh nhân."
  },
  {
    "name": "Trần Quang Lãm",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Hải Phòng",
    "certificate": "Chứng chỉ hành nghề khám chữa bệnh Sở y tế Bắc Ninh cấp.\nChứng chỉ đào tạo liên tục Chỉnh nha 200 tiết Trường đại học Văn Lang.\nChứng nhận hoàn thành khóa học Chỉnh nha do Trung tâm giải pháp y khoa Mesi cấp",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TranQuangLam.png",
    "bio_intro": "Bác sĩ Trần Quang Lãm là một trong những bác sĩ chỉnh nha đáng tin cậy tại PrimeCare khu vực miền Bắc. Tốt nghiệp từ Đại học Y Dược Hải Phòng và không ngừng trau dồi kiến thức qua các khóa học chuyên sâu, bác sĩ Quang Lãm mang đến cho bệnh nhân những dịch vụ chỉnh nha chất lượng và hiệu quả. Bệnh nhân đặc biệt đánh giá cao sự tận tâm, cẩn thận và phong cách làm việc chuyên nghiệp của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Trần Quang Lãm có chuyên môn vững vàng trong lĩnh vực chỉnh nha với chứng chỉ đào tạo liên tục 200 tiết từ Trường đại học Văn Lang. Kiến thức chuyên sâu được bổ sung thông qua khóa học chỉnh nha từ Trung tâm giải pháp y khoa Mesi - một trong những trung tâm đào tạo uy tín trong lĩnh vực nha khoa. Bác sĩ có khả năng xử lý hiệu quả các trường hợp sai khớp cắn từ đơn giản đến trung bình.",
    "healing_therapy": 91,
    "pain_management": 90,
    "diagnosis": 92,
    "bio_expertise_2": "Bác sĩ Quang Lãm luôn đặt sự thoải mái và an toàn của bệnh nhân lên hàng đầu, áp dụng các phương pháp chỉnh nha nhẹ nhàng và hiệu quả. Cách tiếp cận tỉ mỉ và kiên nhẫn giúp bác sĩ tạo được niềm tin với bệnh nhân, đặc biệt là những người lo lắng về điều trị nha khoa."
  },
  {
    "name": "Lê Thị Phương Linh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh.\nTốt nghiệp Thạc sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng chỉ Chỉnh nha bệnh viện Răng Hàm Mặt Thành phố Hồ Chí Minh cấp.\nChứng chỉ Chỉnh hình răng mặt do Bệnh viện Răng Hàm Mặt cấp.\nChứng chỉ Chỉnh nha tăng trưởng do Trung tâm THL cấp.\nChứng chỉ Cấy ghép nha khoa do Bệnh viện Răng Hàm Mặt Trung Ương cấp.\nChứng chỉ Veneer do Trung tâm Sagodent cấp",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "LeThiPhuongLinh.png",
    "bio_intro": "Bác sĩ Lê Thị Phương Linh là một trong những chuyên gia hàng đầu tại PrimeCare miền Nam với nền tảng học vấn vững chắc. Tốt nghiệp Thạc sĩ chuyên ngành Răng Hàm Mặt từ Đại học Y Dược Tp. Hồ Chí Minh và sở hữu nhiều chứng chỉ chuyên môn, bác sĩ Phương Linh mang đến cho bệnh nhân những giải pháp điều trị toàn diện và hiện đại. Bệnh nhân đặc biệt yêu mến sự tận tâm, nhẹ nhàng và khả năng chuyên môn đa dạng của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Lê Thị Phương Linh là chuyên gia có kiến thức đa lĩnh vực, từ chỉnh nha, chỉnh hình răng mặt đến cấy ghép nha khoa và phục hình thẩm mỹ. Đặc biệt, bác sĩ Phương Linh có chuyên môn sâu về chỉnh nha tăng trưởng, giúp can thiệp sớm và hiệu quả các vấn đề về khớp cắn cho trẻ em, tránh những điều trị phức tạp sau này. Bên cạnh đó, bác sĩ còn thành thạo kỹ thuật Veneer - giải pháp thẩm mỹ cao cấp cho răng.",
    "healing_therapy": 95,
    "pain_management": 93,
    "diagnosis": 97,
    "bio_expertise_2": "Với kiến thức chuyên môn đa dạng và cách tiếp cận toàn diện, bác sĩ Phương Linh có khả năng đưa ra những phương án điều trị tối ưu, kết hợp nhiều kỹ thuật để đạt được kết quả tốt nhất về cả chức năng và thẩm mỹ. Bệnh nhân luôn cảm thấy an tâm khi được điều trị bởi bác sĩ Phương Linh."
  },
  {
    "name": "Trần Thị Thùy Nhiên",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Dược Huế",
    "certificate": "Chứng chỉ chỉnh hình răng hàm mặt Đại học Y dược Hà Nội.\nChứng chỉ khoá học Chỉnh nha Ứng dụng lâm sàng Now Club",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TranThiThuyNhi.png",
    "bio_intro": "Bác sĩ Trần Thị Thùy Nhiên là một trong những bác sĩ trẻ đầy triển vọng tại PrimeCare miền Nam. Tốt nghiệp từ Đại học Y Dược Huế và không ngừng học hỏi qua các khóa học chuyên sâu, bác sĩ Thùy Nhiên mang đến cho bệnh nhân những dịch vụ chỉnh nha chất lượng và hiệu quả. Bệnh nhân đặc biệt yêu mến tính cách dịu dàng, kiên nhẫn và tinh thần cầu tiến của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Trần Thị Thùy Nhiên có chuyên môn trong lĩnh vực chỉnh hình răng hàm mặt và chỉnh nha ứng dụng lâm sàng. Với kiến thức từ Đại học Y dược Hà Nội và khóa học Chỉnh nha Ứng dụng lâm sàng Now Club, bác sĩ Thùy Nhiên có khả năng điều trị hiệu quả các vấn đề về khớp cắn và sắp xếp răng. Bác sĩ đặc biệt chú trọng đến việc tạo ra kết quả điều trị hài hòa giữa chức năng và thẩm mỹ.",
    "healing_therapy": 91,
    "pain_management": 90,
    "diagnosis": 93,
    "bio_expertise_2": "Bác sĩ Thùy Nhiên luôn áp dụng các nguyên tắc điều trị cá nhân hóa, hiểu rằng mỗi bệnh nhân có nhu cầu và điều kiện khác nhau. Cách tiếp cận nhẹ nhàng và kiên nhẫn của bác sĩ đặc biệt phù hợp với bệnh nhân nhỏ tuổi hoặc những người lo lắng về điều trị nha khoa."
  },
  {
    "name": "Hoàng Thị Hà Nhi",
    "area": "Miền Bắc",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Huế",
    "certificate": "Chứng chỉ chỉnh hình răng mặt cơ bản Bệnh viện TW Huế.\nHoàn thành khoá học \"Chỉnh nha với Kĩ thuật dây cung thẳng liên tục\" Dr. Clark.\nChứng nhận hoàn thành chương trình đào tạo \"Kĩ răng nhổ răng khôn an toàn CME\".\nChứng nhận tham gia Hội nghị Khoa học và Triển lãm Quốc tế Răng Hàm Mặt Thành phố Hồ Chí Minh",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "HoangThiHaNhi.png",
    "bio_intro": "Bác sĩ Hoàng Thị Hà Nhi là một thành viên tận tâm của đội ngũ PrimeCare khu vực miền Bắc. Tốt nghiệp từ Đại học Y Dược Huế và không ngừng học hỏi qua các khóa học chuyên sâu, bác sĩ Hà Nhi mang đến cho bệnh nhân những dịch vụ nha khoa chất lượng và an toàn. Bệnh nhân đặc biệt yêu mến sự nhẹ nhàng, cẩn thận và tinh thần trách nhiệm cao của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Hoàng Thị Hà Nhi có chuyên môn trong lĩnh vực chỉnh hình răng mặt cơ bản và chỉnh nha với kỹ thuật dây cung thẳng liên tục. Bên cạnh đó, bác sĩ còn thành thạo kỹ thuật nhổ răng khôn an toàn - một trong những thủ thuật phức tạp và thường gặp trong nha khoa. Với kiến thức chuyên môn vững vàng, bác sĩ Hà Nhi có thể xử lý hiệu quả nhiều vấn đề răng miệng thường gặp.",
    "healing_therapy": 92,
    "pain_management": 94,
    "diagnosis": 93,
    "bio_expertise_2": "Bác sĩ Hà Nhi luôn chú trọng đến việc tạo sự thoải mái và an tâm cho bệnh nhân trong suốt quá trình điều trị. Cách tiếp cận nhẹ nhàng và tỉ mỉ giúp giảm thiểu cảm giác đau và lo lắng, đặc biệt là trong các thủ thuật như nhổ răng khôn."
  },
  {
    "name": "Nguyễn Thị Ngọc Anh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng chỉ cấy ghép nha khoa tại Đại học Y Dược TP HCM",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThiNgocAnh.png",
    "bio_intro": "Bác sĩ Nguyễn Thị Ngọc Anh là một trong những bác sĩ chuyên về cấy ghép nha khoa tại PrimeCare miền Nam. Tốt nghiệp từ Đại học Y Dược Tp. Hồ Chí Minh và được đào tạo chuyên sâu về implant, bác sĩ Ngọc Anh mang đến cho bệnh nhân những giải pháp phục hồi răng hiệu quả và bền vững. Bệnh nhân đặc biệt đánh giá cao sự tận tâm, chuyên nghiệp và khả năng tạo sự thoải mái của bác sĩ trong các thủ thuật phức tạp.",
    "bio_expertise_1": "Bác sĩ Nguyễn Thị Ngọc Anh là chuyên gia trong lĩnh vực cấy ghép nha khoa với chứng chỉ chuyên môn từ Đại học Y Dược TP HCM. Bác sĩ thành thạo các kỹ thuật implant từ cơ bản đến phức tạp, có khả năng xử lý các trường hợp mất răng đơn lẻ hoặc nhiều răng. Với kiến thức chuyên sâu và tay nghề vững vàng, bác sĩ Ngọc Anh đảm bảo mỗi ca implant đều đạt kết quả tối ưu về chức năng và thẩm mỹ.",
    "healing_therapy": 93,
    "pain_management": 95,
    "diagnosis": 92,
    "bio_expertise_2": "Bác sĩ Ngọc Anh đặc biệt chú trọng đến việc lập kế hoạch điều trị cá nhân hóa cho từng bệnh nhân, cân nhắc cẩn thận các yếu tố như mật độ xương, tình trạng sức khỏe và nhu cầu thẩm mỹ. Nhờ vậy, các phương án điều trị của bác sĩ luôn đảm bảo sự an toàn, hiệu quả và phù hợp với điều kiện cụ thể của từng người."
  },
  {
    "name": "Trần Thục Trang",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng nhận tham gia TMDU Dental Training Program của Đại học Y và Nha khoa Tokyo.\nGiải nhất kỳ thi \"Wire bending contest\" tổ chức tại Đại học Y Nha Tokyo.\nHoàn thành khóa chỉnh nha đương đại \"Sinh cơ học dây thẳng và phân đoạn\" của Dr. Vittorio Cacciafesta.\nChứng chỉ đào tạo liên tục Chỉnh hình răng mặt (khóa 18) BV Răng Hàm Mặt TP. Hồ Chí Minh.\nChứng nhận hoàn thành khóa đào tạo Invisalign của Align Technology.\nTham gia hội thảo chỉnh nha Damon Masterclass của Dr. Stuart Frost.\nHoàn thành khóa chỉnh nha thần kinh cơ – chức năng của Otexe World.\nChứng nhận hoàn thành chương trình đào tạo \"International Future Dentistry with Outcomes of Researches\"",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "TranThucTrang.png",
    "bio_intro": "Bác sĩ Trần Thục Trang là một trong những chuyên gia chỉnh nha tài năng nhất tại PrimeCare với khả năng kỹ thuật xuất sắc đã được công nhận quốc tế. Tốt nghiệp từ Đại học Y Dược Tp. Hồ Chí Minh và từng đạt giải nhất kỳ thi \"Wire bending contest\" tại Đại học Y Nha Tokyo, bác sĩ Thục Trang mang đến cho bệnh nhân những dịch vụ chỉnh nha đẳng cấp quốc tế. Bệnh nhân đặc biệt đánh giá cao kỹ năng chuyên môn vượt trội và tầm nhìn toàn diện của bác sĩ.",
    "bio_expertise_1": "Bác sĩ Trần Thục Trang là chuyên gia chỉnh nha với kiến thức đa chiều và hiện đại. Sau khi được đào tạo tại Đại học Y và Nha khoa Tokyo danh tiếng qua chương trình TMDU Dental Training, bác sĩ tiếp tục trau dồi kiến thức chuyên sâu về chỉnh nha đương đại với Dr. Vittorio Cacciafesta, hệ thống Damon với Dr. Stuart Frost và chỉnh nha thần kinh cơ-chức năng. Bác sĩ thành thạo nhiều kỹ thuật từ mắc cài truyền thống đến Invisalign tiên tiến.",
    "healing_therapy": 97,
    "pain_management": 95,
    "diagnosis": 98,
    "bio_expertise_2": "Khả năng uốn dây chỉnh nha xuất sắc - được chứng minh qua giải nhất cuộc thi quốc tế - giúp bác sĩ Thục Trang có thể thực hiện những điều chỉnh tinh tế và cá nhân hóa cho từng bệnh nhân. Cách tiếp cận tổng thể, kết hợp giữa chỉnh nha và thần kinh cơ-chức năng, giúp bác sĩ không chỉ điều trị răng mà còn cải thiện chức năng hàm mặt tổng thể."
  },
  {
    "name": "Hồ Thị Thanh Thủy",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng chỉ chỉnh nhakhông mắc cài Invisalign của Mỹ.\nChứng chỉ Chỉnh nha nhanh và hiệu quả với liệu pháp S.A.P.\nChứng chỉ Chỉnh nha Bioprogressive cấp bởi Giáo sư Nelson J.Oppermann.\nChứng nhận tham dự Hội nghị chỉnh nha Quốc tế (ICO) lần thứ 9 – 9th International Orthodontic Congress do Liên đoàn chỉnh nha thế giới (WFO) tổ chức.\nChứng nhận tham dự Hội nghị Khoa học – Đào tạo liên tục và Triển lãm nha khoa lần thứ 21.\nChứng nhận tham dự Hội nghị European Carriere Symposium Online",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "HoThiThanhThuy.png",
    "bio_intro": "Bác sĩ Hồ Thị Thanh Thủy là một chuyên gia nổi bật trong lĩnh vực chỉnh nha tại phòng khám chúng tôi. Với kiến thức chuyên môn sâu rộng và luôn cập nhật các kỹ thuật tiên tiến nhất của quốc tế, bác sĩ Thủy đã mang đến những giải pháp chỉnh nha hiệu quả và thẩm mỹ cao cho hàng ngàn bệnh nhân. Sự tận tâm, tinh tế và tính cầu toàn trong công việc đã giúp bác sĩ nhận được sự tin tưởng tuyệt đối từ các bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Thanh Thủy sở hữu chuyên môn đặc biệt trong lĩnh vực niềng răng không mắc cài Invisalign và phương pháp chỉnh nha Bioprogressive. Bác sĩ luôn áp dụng liệu pháp S.A.P để rút ngắn thời gian điều trị cho bệnh nhân mà vẫn đảm bảo hiệu quả tối ưu. Sự kết hợp giữa kiến thức chuyên môn vững vàng cùng kỹ năng thẩm mỹ tinh tế đã giúp bác sĩ tạo ra những nụ cười hoàn hảo cho bệnh nhân.",
    "healing_therapy": 96,
    "pain_management": 94,
    "diagnosis": 97,
    "bio_expertise_2": "Với tinh thần học hỏi không ngừng, bác sĩ Thủy thường xuyên tham gia các hội nghị chuyên ngành trong và ngoài nước để cập nhật những phương pháp chỉnh nha mới nhất. Bệnh nhân của bác sĩ luôn được hưởng những phương pháp điều trị tiên tiến, ít xâm lấn và hiệu quả cao nhất."
  },
  {
    "name": "Đào Minh Thanh Hiếu",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt – Đại học Y Dược TP. Hồ Chí Minh",
    "certificate": "Chứng chỉ chỉnh nha lâm sàng đại học y khoa Phạm Ngọc Thạch.\nChứng nhận tham dự Hội nghị chỉnh nha Quốc tế (ICO) lần thứ 9 – 9th International Orthodontic Congress do Liên đoàn chỉnh nha thế giới (WFO) tổ chức.\nChứng chỉ chỉnh nha chức năng theo triết lý Sato và kĩ thuật MEAW MESI.\nChứng chỉ chỉnh nha kĩ thuật GEAW Maxdent",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "DaoMinhThanhHieu.png",
    "bio_intro": "Bác sĩ Đào Minh Thanh Hiếu là một nhân tố quan trọng trong đội ngũ chuyên gia chỉnh nha tại PrimeCare. Với niềm đam mê mãnh liệt và sự chuyên nghiệp trong công việc, bác sĩ Hiếu đã tạo nên những thay đổi đáng kinh ngạc cho hàng trăm bệnh nhân. Bác sĩ không chỉ thành thạo các kỹ thuật chỉnh nha truyền thống mà còn làm chủ được những phương pháp hiện đại nhất hiện nay.",
    "bio_expertise_1": "Bác sĩ Thanh Hiếu có thế mạnh vượt trội trong các kỹ thuật chỉnh nha chức năng theo triết lý Sato và kỹ thuật MEAW, GEAW. Những kỹ thuật này đặc biệt phù hợp với các trường hợp phức tạp, giúp cải thiện không chỉ thẩm mỹ mà còn chức năng nhai và nói cho bệnh nhân. Bác sĩ luôn đưa ra các phương án điều trị tối ưu dựa trên đánh giá toàn diện về tình trạng của từng cá nhân.",
    "healing_therapy": 95,
    "pain_management": 93,
    "diagnosis": 98,
    "bio_expertise_2": "Bác sĩ Hiếu còn nổi tiếng với khả năng giao tiếp và tạo sự thoải mái cho bệnh nhân trong quá trình điều trị. Nhiều bệnh nhân từng lo lắng về việc niềng răng đều cảm thấy an tâm và tự tin hơn sau khi được tư vấn bởi bác sĩ Hiếu."
  },
  {
    "name": "Phạm Thị Mỹ Hạnh",
    "area": "Miền Nam",
    "education": "Tốt nghiệp BS CK1 Đại học Y dược Huế.\nTham gia khóa học Geaw của giáo sư Nelson.\nTham gia khóa học Geaw nâng cao của giáo sư Shirasu.\nTham gia khóa học Diamond master class của bác sĩ Stuart Forst",
    "certificate": "Tốt nghiệp BS CK1 Đại học Y dược Huế.\nChứng chỉ chỉnh nha cơ bản tại Đại học Y dược Tp. HCM.\nTham gia khóa học Geaw của giáo sư Nelson.\nTham gia khóa học Geaw nâng cao của giáo sư Shirasu.\nTham gia khóa học Diamond master class của bác sĩ Stuart Forst.\nChứng chỉ chỉnh nha với khay trong suốt Invisalign.\nChứng chỉ cấy ghép nha khoa tại Đại học Y dược Tp. HCM.\nChứng chỉ phẫu thuật nha chu tại Đại học Y dược Tp. HCM",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhamThiMyHanh.png",
    "bio_intro": "Bác sĩ Phạm Thị Mỹ Hạnh là một trong những bác sĩ xuất sắc nhất của phòng khám PrimeCare với kinh nghiệm lâu năm và chuyên môn sâu rộng. Tốt nghiệp Bác sĩ Chuyên khoa 1 tại Đại học Y Dược Huế, bác sĩ Hạnh đã không ngừng hoàn thiện kỹ năng thông qua việc tham gia các khóa học chuyên sâu từ những chuyên gia hàng đầu thế giới. Với phong cách làm việc tỉ mỉ và tận tâm, bác sĩ Hạnh luôn nhận được sự tin yêu từ đồng nghiệp và bệnh nhân.",
    "bio_expertise_1": "Bác sĩ Mỹ Hạnh nổi bật với chuyên môn cao trong lĩnh vực chỉnh nha và cấy ghép implant. Đặc biệt, bác sĩ thành thạo các kỹ thuật chỉnh nha hiện đại như Geaw, Diamond technique và Invisalign, giúp bệnh nhân đạt kết quả tối ưu trong thời gian ngắn nhất. Bên cạnh đó, bác sĩ còn có tay nghề cao trong phẫu thuật nha chu, giúp bệnh nhân phục hồi chức năng nhai và thẩm mỹ một cách toàn diện.",
    "healing_therapy": 97,
    "pain_management": 95,
    "diagnosis": 96,
    "bio_expertise_2": "Điểm mạnh của bác sĩ Hạnh còn nằm ở khả năng phối hợp nhiều phương pháp điều trị để tạo ra kết quả tối ưu. Với kinh nghiệm phong phú từ các khóa đào tạo quốc tế, bác sĩ luôn áp dụng những kỹ thuật tiên tiến nhất để chăm sóc cho bệnh nhân của mình."
  },
  {
    "name": "Phạm Thị Hà Xuyên",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Hà Nội.\nTốt nghiệp Bác sĩ chuyên khoa 1 Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng chỉ các khóa đào tạo chỉnh nha chuyên sâu:.\nChứng chỉ khoá học : Yonsei international mini- recidency advanced for orthodontics , Yonsei University, Seoul, Korea 2022.\nChứng chỉ khoá chỉnh nha ứng dụng lâm sàng NOW 2022.\nChứng chỉ chỉnh nha khoá MEAW 2019.\nChứng chỉ chỉnh nha khoá Minivis 2019.\nChứng chỉ khoá học Invisalign : Step up 2020 Dr Lawrence Young.\nChứng chỉ khoá invisalign : Aligners Elevation masterclass online course 2020.\nChứng chỉ khoá Invisalign NOW Club 2022",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "PhamThiHaXuyen.png",
    "bio_intro": "Bác sĩ Phạm Thị Hà Xuyên là một chuyên gia chỉnh nha hàng đầu tại PrimeCare, với nền tảng học vấn vững chắc từ hai trường đại học y danh tiếng. Với tâm huyết và đam mê, bác sĩ Xuyên liên tục cập nhật và nâng cao chuyên môn thông qua các khóa học quốc tế, đặc biệt là tại Hàn Quốc - một trong những trung tâm chỉnh nha hàng đầu châu Á. Bác sĩ được bệnh nhân yêu mến bởi sự tỉ mỉ và tác phong chuyên nghiệp.",
    "bio_expertise_1": "Bác sĩ Hà Xuyên là một trong số ít các bác sĩ nha khoa Việt Nam được đào tạo chuyên sâu tại Đại học Yonsei danh tiếng của Hàn Quốc. Bác sĩ có kiến thức toàn diện về các kỹ thuật chỉnh nha hiện đại, từ MEAW, Minivis đến Invisalign. Điểm mạnh của bác sĩ Xuyên là khả năng chẩn đoán chính xác và lên kế hoạch điều trị cá nhân hóa, giúp bệnh nhân đạt kết quả thẩm mỹ tối ưu với thời gian điều trị ngắn nhất.",
    "healing_therapy": 94,
    "pain_management": 96,
    "diagnosis": 99,
    "bio_expertise_2": "Với kinh nghiệm điều trị hàng nghìn ca, bác sĩ Xuyên đặc biệt thành công với các trường hợp phức tạp như khớp cắn lệch, sai khớp cắn nặng. Bác sĩ còn là chuyên gia tư vấn Invisalign được công nhận, giúp bệnh nhân có thêm lựa chọn về phương pháp niềng răng thẩm mỹ và thoải mái."
  },
  {
    "name": "Nguyễn Thiên Hương",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh",
    "certificate": "Chứng nhận \"Nội nha và nha khoa phục hồi\" do BV Răng Hàm Mặt TW cấp.\nChứng nhận \"Meaw Technique 3.0\" do GS. Akiyoshi Shirasu đào tạo.\nChứng nhận \"Sử dụng Minivis trong chỉnh nha\" do GS. Yeon Bum Choi đào tạo.\nChứng nhận \"Điều trị chỉnh nha dựa trên nguyên tắc sinh học và kiểm soát mặt phẳng nhai ba chiều\" do GS. Enrique Garcia Romeo đào tạo.\nChứng nhận \"Chỉnh nha cơ bản và ứng dụng lâm sàng 2020-2021\" do ThS. BS. Nguyễn Xuân Nhi đào tạo.\nChứng nhận tham gia Invisalign Now Club 2022.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenThienHuong.png",
    "bio_intro": "Bác sĩ Nguyễn Thiên Hương là một tài năng trẻ đầy triển vọng trong đội ngũ của PrimeCare. Với sự kết hợp hoàn hảo giữa năng lực chuyên môn và sự nhạy bén trong thẩm mỹ, bác sĩ Hương đang nhanh chóng trở thành một chuyên gia được nhiều bệnh nhân tin tưởng. Đặc biệt, bác sĩ được đào tạo bởi nhiều giáo sư nổi tiếng quốc tế, mang đến cái nhìn toàn diện trong điều trị chỉnh nha.",
    "bio_expertise_1": "Bác sĩ Thiên Hương có thế mạnh vượt trội trong lĩnh vực nội nha, nha khoa phục hồi và chỉnh nha. Bác sĩ thành thạo nhiều kỹ thuật chỉnh nha hiện đại như Meaw Technique 3.0, sử dụng Minivis, và điều trị chỉnh nha dựa trên nguyên tắc sinh học. Với phương pháp tiếp cận toàn diện, bác sĩ Hương không chỉ quan tâm đến việc tạo ra nụ cười đẹp mà còn chú trọng đến chức năng nhai và sự cân bằng của hệ thống khớp cắn.",
    "healing_therapy": 92,
    "pain_management": 94,
    "diagnosis": 95,
    "bio_expertise_2": "Bác sĩ Hương có khả năng đặc biệt trong việc xây dựng mối quan hệ tin cậy với bệnh nhân, đặc biệt là trẻ em và những người có nỗi sợ khi đến nha khoa. Phong cách làm việc ân cần, kiên nhẫn cùng kỹ năng giải thích dễ hiểu đã giúp bác sĩ nhận được nhiều lời khen ngợi từ bệnh nhân ở mọi lứa tuổi."
  },
  {
    "name": "Lã Ngọc Hoài Long",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược Tp. Hồ Chí Minh.\nHội viên Hiệp hội Implant thế giới (ITI)",
    "certificate": "Chứng chỉ cấy ghép Implant Bệnh viện Răng Hàm Mặt TW.\nChứng chỉ cấy ghép Implant Đại Học Hong Kong.\nChứng chỉ phẫu thuật nha chu Đại học Y Khoa Phạm Ngọc Thạch.\nChứng chỉ cấy ghép Implant toàn hàm All on X- Sagodent.\nChứng chỉ cấy ghép Implant gò má, Implant chân bướm Noris Medic",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "LaNgocHoaiLong.png",
    "bio_intro": "Bác sĩ Lã Ngọc Hoài Long là chuyên gia hàng đầu về cấy ghép implant tại PrimeCare và là một trong số ít bác sĩ Việt Nam được công nhận là hội viên của Hiệp hội Implant thế giới (ITI). Với hơn hàng nghìn ca implant thành công, bác sĩ Long đã mang lại nụ cười mới cho nhiều bệnh nhân mất răng. Sự tận tâm, kỹ năng phẫu thuật điêu luyện cùng kiến thức sâu rộng về implant đã khiến bác sĩ Long trở thành sự lựa chọn hàng đầu cho các ca phức tạp.",
    "bio_expertise_1": "Bác sĩ Hoài Long sở hữu chuyên môn xuất sắc trong lĩnh vực cấy ghép implant, từ những ca đơn giản đến những ca phức tạp như implant toàn hàm All-on-X, implant gò má và implant chân bướm. Đây là những kỹ thuật đòi hỏi trình độ cao và chỉ được thực hiện bởi số ít bác sĩ tại Việt Nam. Ngoài ra, bác sĩ còn thành thạo các kỹ thuật phẫu thuật nha chu tiên tiến, giúp tái tạo mô nha chu và xương hàm trước khi cấy ghép implant.",
    "healing_therapy": 98,
    "pain_management": 97,
    "diagnosis": 99,
    "bio_expertise_2": "Với kiến thức chuyên sâu được đào tạo từ các trường đại học danh tiếng trong và ngoài nước, bác sĩ Long không chỉ đặt implant mà còn đảm bảo kết quả phục hình thẩm mỹ cao. Bệnh nhân của bác sĩ không chỉ phục hồi được chức năng ăn nhai mà còn có được nụ cười tự nhiên, đẹp hoàn hảo."
  },
  {
    "name": "Nguyễn Xuân Nhi",
    "area": "Miền Nam",
    "education": "Tốt nghiệp Bác sĩ chuyên ngành Răng Hàm Mặt tại Đại học Y Dược TP.HCM.\nThạc sĩ MSc, Cert Spec Orthodontist (Germany 2014).\nGiảng viên đào tạo liên tục Chỉnh hàm răng mặt chuyên nghiệp",
    "certificate": "Kinh nghiệm đào tạo bác sĩ chỉnh nha chuyên nghiệp (16 khóa với hơn 300 bác sĩ hành nghề).\nChuyên gia đào tạo tại Invisalign (03 khóa đào tạo Chỉnh nha với Clear Aligners).\nHơn 15 năm làm việc tại các nha khoa quốc tế, đã thực hiện điều trị nhiều bệnh nhân người ngoại quốc.\nChuyên gia đào tạo/Báo Cáo Viên tại nhiều Cơ sở Y tế và Hội nghị khoa học.",
    "facebook": "https://www.facebook.com/",
    "instagram": "https://www.instagram.com/",
    "x": "https://x.com/",
    "image": "NguyenXuanNhi.png",
    "bio_intro": "Bác sĩ Nguyễn Xuân Nhi là một trong những chuyên gia chỉnh nha hàng đầu tại Việt Nam và là niềm tự hào của PrimeCare. Với học vị Thạc sĩ chuyên ngành Chỉnh nha tại Đức, cùng hơn 15 năm kinh nghiệm tại các phòng khám quốc tế, bác sĩ Nhi không chỉ là một bác sĩ điều trị xuất sắc mà còn là một giảng viên tài năng đã đào tạo hơn 300 bác sĩ chỉnh nha chuyên nghiệp. Kiến thức sâu rộng và tầm nhìn quốc tế của bác sĩ là yếu tố then chốt mang đến thành công cho mọi ca điều trị.",
    "bio_expertise_1": "Bác sĩ Xuân Nhi là một trong những chuyên gia hàng đầu về chỉnh nha, với chuyên môn đặc biệt về Invisalign và các phương pháp chỉnh nha hiện đại. Với kinh nghiệm dày dặn từ Đức và nhiều nước phát triển, bác sĩ nắm vững các kỹ thuật chỉnh nha tiên tiến nhất trên thế giới. Đặc biệt, bác sĩ Nhi có khả năng xử lý các ca chỉnh nha phức tạp một cách xuất sắc, mang lại kết quả thẩm mỹ vượt trội ngay cả với những trường hợp khó khăn nhất.",
    "healing_therapy": 99,
    "pain_management": 98,
    "diagnosis": 99,
    "bio_expertise_2": "Là một chuyên gia đào tạo cho Invisalign và nhiều tổ chức chuyên môn, bác sĩ Nhi luôn áp dụng những phương pháp và công nghệ mới nhất vào thực hành lâm sàng. Tầm nhìn toàn cầu và kinh nghiệm phong phú với bệnh nhân quốc tế giúp bác sĩ mang đến những giải pháp chỉnh nha đạt chuẩn quốc tế ngay tại Việt Nam."
  }
]
  